 <? include('../header.php'); ?>
	
	<div id="zh">
	
	
<b>受访者28。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 下岗工人，男，1950后，上海人</b> 

<p><b>请介绍一下你自己。</b>
<br>我是一个下岗工人，以前是合资企业的合同工，合同到期，就下了岗。这与一般的下岗本质上一样，合同到期的人部分可以申请续工，但我年龄大了，而他们要的是劳动力，便下了岗。我真是一个下岗工人，我可以提供法律依据，我有退工证明，还有劳动手册，可以申请生活补助。要找新工作的话，说容易容易，说难也难。我做过总经理助理，做过销售员，修过汽车，修过飞机，我有30年工龄，算是个老工人。
<p>我可以领到一笔退休金，太太也退休了，一个月可以拿到1800元，女儿也工作了，我们一家的基本生活是没什么问题了。况且，我还有专利发明，还从事投资，也有一些艺术品的收藏。所以说我是退而不休，自己给自己上岗，自己聘用自己。我特别欣赏中国道家的修身养性，儒教我也很欣赏。用这样的心态对待人生，心情会很棒。

<p><b>你是一个工人，但你留长头发。</b>
<br>哪一条法律规定下岗工人不能留长发了？

<p><b>当你知道自己下岗的那一刻，是什么感觉？</b>
<br>没有什么感觉，很正常的，没有难过，也没有生气。

<p><b>你喜欢艺术吗？</b>
<br>什么叫艺术？艺术的定义是什么？就拿这1001把椅子来说，这些椅子在明朝或者清朝，只是很普通的生活用具。再比如中国的鼎是中国最具代表性的伟大的艺术品，它以前是作什么用的呢？也是最平常的生活器具，但放在现在就是艺术。就像现在的熨斗，是生活用具，你能说它不是艺术品吗？艺术品和生活用品一样，生活用品就是艺术品。明朝做鼎的工人们，做壶的木匠们，他们做的时候只是在做一件生活用具，这只是他们的工作而已，他们不是为了创造一件艺术品，但从结果上看，他们恰恰做到了。生活用品和艺术品是有衔接的。这次我们这1001个人，现在我们的这些场景，我们所有的东西都是艺术品，但我们所有的行为又只是普通的生活。所以说不要谈什么艺术，普通生活就是艺术，从这个理念上说，我也是艺术家，生活品都可以成为艺术品。人为什么不能成为艺术家？我也创造艺术品了啊。
<p>上次几个朋友一起讨论&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的艺术作品，我马上就说，他有什么特殊？我不懂艺术，但你看这次来的人，从农民到下岗工人到艺术家都有，社会各级的人都有，相信老&nbsp;&nbsp;&nbsp;并没有什么特殊的地方，同样都是中华人民共和国公民，我也有公民的国籍证明。那天在广场上我就是这么说的，老&nbsp;&nbsp;&nbsp;也听到了。我就是这么理解的，艺术就是生活，我来，也不是抱着什么艺术创作的心思，就是存着艺术就是生活的理念。老&nbsp;&nbsp;&nbsp;的那些东西倒了，我说倒了好，可能另外一种艺术就产生了，没什么不好，或许比原来的更好。
<p>现在很多人都号称是艺术家，但是做出来的东西又怎么样呢？生存还是最自然最本质的事情。比如现在唱歌的那个阿宝，他放羊唱歌，那就是生活，就是艺术。现在唱歌，为了生活，那就不是艺术？能和生活产生共鸣，就是好的艺术。就拿听交响乐来说，作曲家是创作，指挥家是创作，演员是创作，我们作为听众也是一种创作。我不知道他们对作品是怎么理解的，但我有我的理解，他们的作品能引起我心灵的颤动，或者我的喜怒哀乐、我的七情六欲，我的心里能有各种感受，情绪的感受，能产生联想，这就是艺术，就是共鸣。我不知道他想表达的是什么，也不想知道，能引起我的心灵感应，潜意识里的，就够了。
<p>艺术最重要的是创新。为什么呢？整个人类发展史就是创新，人的生命就是创新的过程。在藻类、鱼类的发展阶段，如果细胞不发生突变，就永远都是藻类、鱼类，不会变成人。当然，人类将来还会改变，可能往好里变，也可能会变不好，但变是人生存的唯一途径。政治要革命，科技要进步，艺术当然也要创新，创新就是为了能更好地适应自然的发展，艺术也要发展。人法地，地法天，天法道，道法自然，就是这样。

<p><b>你关注的面挺广的。</b>
<br>我对很多问题，对绘画、雕塑、音乐等等都有我自己的认识方式。我不知道别人是怎么想的，但我有我的理解。我看过一个人画画，我掉泪了。那个人叫罗森，是一个低能儿，父亲和母亲都是中央艺术学院的，姐姐也是弹钢琴的，现在据说来了法国还是德国。他一直听音乐CD，他的父亲或者姐姐弹琴的时候他就画画，什么音乐他都能用画表现出来。我看到他的画，觉得就好像是我理解的音乐一样，真的是掉眼泪了。
<p>比如我看一首诗，我的眼前能展现一幅景象来，我觉得这是人和人之间的其它沟通方式所不能产生的。比如李白的“窗前明月光，疑是地上霜。举头望明月，低头思故乡”，闭上眼睛就能想得到，很能打动人。我还在老&nbsp;&nbsp;&nbsp;的博客上写了一首诗给他，《一个春天的童话》。
<p>再比如08奥运，这对中国人来讲是一个大事，一个大舞台。很多人说中国的房产涨到2008就不涨了，那只是他个人的想法。下落是肯定会有的，但总的趋势是不会改变的。房子是生存的必需品，更何况中国人的传统观念就是有钱要盖房，从农民到皇帝自古以来就是这样的。山里人住山洞，山洞也是广义的房子，要下雨了，找片树林搭个能容身的窝，也是房子，是生存的概念。要房子不是为了享受，是为了生存，生存大于享受，解决了生存你才能谈及其它。
<p>我现在感觉很自由，你随便问我什么，我都可以讲，可能我和别人的思路不一样。


<p><b>那就请你谈谈你怎么看待二奶这个问题吧。</b>
<br>我认为这里面有两个问题，一个是法律问题，一个是人性问题，我先讲人性问题。人也是动物的一种，也有动物性，动物里一个雄性可以占有多个雌性，人也逃不出这个动物的本性。再看法律，中国的法律规定是一夫一妻制，但外国的法律就不一定是一夫一妻，比如说阿拉伯归属伊斯兰教，阿拉伯人可以找四个老婆，不违法。在中国有第二个老婆都是不被允许，但在明清时期乃至更早，也不是这样的，可以找几个姨太太，比如说袁世凯就是九个姨太太。
<p>中国人很不好的一点，就是把人和人区别对待。一些伟人，像毛泽东，江青就是第三者，像鲁迅，许广平也是第三者，孙中山呢？宋庆龄也是后来进门的。人们说起他们，就是爱情，普通人呢就说是二奶，这是不公平的。这在人性上都是一样的，只是现在人是受法律约束，而过去人可能是受某种道德的约束。
<p>再比如说妓女，中国从有历史记载以来就有这么个群体在，有官妓，有青楼，皇帝都去，就看你怎么来理解了。以前母系社会的时候，雌性还可以占有多个雄性，现在云南的母系社会里，女人还可以召唤男人上房，这都是存在过和存在着的，肯定有它的合理性。我们不能一味地去批判什么，批判的人可能对人本来的动物性不太了解。李鸿章在苏联大学的时候曾经被一个美国人问道，为什么中国人可以娶四个姨太太？他讲了一个笑话，说中国一把茶壶可以有四个杯子陪着，但谁都没见过四把茶壶陪着一个杯子吧？

<p><b>似乎大部分的男性会赞同占有更多的女性，但大部分的女性都不会赞同。</b>
<br>赞同是从生理的角度出发的，生理需要赞同。你看狮子，雄狮子打赢了，母狮子就会服服帖帖地在它身边摇头摆尾，很顺从的样子。母狮子的捕猎能力可是很强的，比雄狮子还厉害，但为什么母狮子不抗议呢？所以说这就是一个动物性的问题，不能绝对地归结为道德问题或者法律问题，要是这样的话，中国人民共和国的法律就是艺术了。
<p>其实很多问题都不必上升到道德的高度，不必放大，就是最简单的生存，物质基础，生物本能，安全感。女性找男性，要求男性要强壮。男人开宝马，因为这样有安全感。农村人结婚，必然要问你家房子造了吗？小孩在城里打工吗？房子没造，小孩没打工，那什么都没有，不行。这是虚荣吗？这本质上是为了人类的生存和延续，没有物质基础的话，人可能会饿死，所以要房子，要土地，要牛，要羊。像在非洲，你家牛多不多？多我就把孩子嫁给你，不多就不嫁。为什么？即使再困难的时候，比如说碰上什么天灾人祸，你家里的牛多就可以生存下去，后代也许就可能延续下去，就这么简单。
<p>其实，农村里的男人骑自行车的跟你结婚，城里的男人也许开宝马车来接你，更有钱的甚至开飞机来接你，在幸福的程度上其实是同等的，一样的。法律或者道德都是对付欲望的手段。比如70年代的时候，一个女孩跟别人好过，拍拖过了，那个男人如果不娶她，她可能就嫁不出去了。这就是道德的力量。

<p><b>你怎么看待金钱？</b>
<br>金钱其实是私有制产生以来必然出现的东西，假如没有这个东西，我们的社会就是在大大地倒退。它是一种财富，是地位，也是一种经济上的不公平，比如说现在各种金融衍生品。现在讲钱讲太多了。

<p><b>你如何看中西方人的信仰？</b>
<br>你了解过吗？西方他们的宗教是什么？他们受宗教的影响，阿拉伯人也受他们的宗教影响，那个影响就是他们可以有四个老婆。宗教是宗教，信仰是信仰，宗教和信仰是两码事。你可以信仰共产主义，信仰马克思，你也可以信仰我。

<p><b>你有没有信仰？</b>
<br>我是一个有多重信仰的人。最近我在看老子的《道德经》，道可道，非常道，名可名，非常名。道是什么东西？我举一个例子。人法天，天法道，道法自然，道是介于自然和人体之间的一个存在的东西，是一个物质的东西。一生二，二生三，三生万物，道是一个很笼统的东西，这个东西是万物，所有的东西都源于道。这个东西讲不清楚，讲出来的就不是道了。

<p><b>你认为什么是禅呢？</b>
<br>佛教从印度传入的时候是没有禅的，到了中国以后才产生了禅。禅是一种思维，深思熟虑之后产生的一种认识。有些认识是逐渐获得的，还有一些是突然领悟的，也就是顿悟。禅就是你顿悟而得的哲理。

<p><b>你怎么看国家问题？中国是不是传说中的大国崛起？</b>
<br>是大国崛起，这是不可否认的。中国地大是世界前几位的，物博也可以说，就是人口太多。中国崛起是历史的必然，不是从现在才崛起的，唐朝的时候GDP占世界的比重更大。国家与国家之间需要平衡，平衡在某种意义上就是相互遏制。假如你出口的东西没有人管，你可能永远地质量低劣下去，有人提出来你的东西质量不好，你才会反省。再比如人权问题，中国现在比以前好，这其中就有美国人的作用。美国人总是指责中国的人权问题，这些方面是好的，是促进整个世界发展的。国与国之间，大家都有所平衡和促进，世界就是这样向前发展的，人类的和谐也是在这种平衡下达成的。
<br>我从小生活在上海，上海是一个移民城市，也是一个殖民城市，受过侵略，有英租界、法租界，殖民文化比较多，我们从小受到这方面影响，上海有很多口语都是外来的。我小时候的一个邻居去了法国，就带回来了一个法国太太，还有在上海做事的法国大厨后来留下来的，我们从小就和这些东西交往。我住的地方，以前是法租界，就是法国领事馆的驻地。我住的房子是1934年造的，很漂亮。环境会对人的思维和很多观念产生影响，这是不可改变的，你也可以从中学到很多东西，反思很多东西。

<p><b>生活在一个这么国际化的大都市里有没有压力？</b>
<br>没有压力。说实话，从整个的精神面貌上说，我真是没有压力。我认为我能应付，适者生存嘛。我觉得开放是必然的，融入新世界是必然的，只有开放，只有融入了生活，才能真正地成长。

<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

	</div>
	
 <? include('../footer.php'); ?>


	