 <? include('../header.php'); ?>
	
	<div id="zh">
	
	
<b>受访者31。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 艺术家，男，1960后，上海人</b> 

<p><b>请谈谈你对这次文献展的看法。</b>
<br>我不经常出国，只知道这个文献展是世界上最好的，比威尼斯双年展都要好。但到现在为止，没有哪件作品给我留下特别深的印象，除了老&nbsp;&nbsp;&nbsp;这个——当然我们国内的人是把他们作为战友在看，但这个大展确实没有什么特别抓人心的东西，我比较失望。也有原因。不了解对方的文化背景这个前提，很多作品没有英文说明，缺乏沟通。这次展览让我知道两点。第一，我们必须更了解西方才能更好对话，第二，中国当代艺术非常有希望，大家继续努力。
<p>在缺乏沟通的前提下，我们看到的可能是令人失望的东西。我们开玩笑说，晚上回去思考一下关于中西方沟通的很严峻的问题，是什么妨碍了我们的沟通，使我们的观展这么无聊。我们对本国的艺术要求还是很高的，就拿“嘿！社会”这个论坛来说，没有一个展览不被骂的，没有一个艺术家没被骂过。国内关注得更强更触动人心，更关心社会啊接轨啊，关心的问题都是我们认为有力量的。到这里来，看到艺术呈现的面貌更传统更全面，觉得不是我们想象的那样子，不是很适应，不是我们想象的样子。

<p><b>你怎么看1001个人来到卡塞尔？</b>
<br>很好，非常好，至少是国内人愿意看到的东西，至少像我这样的人，觉得很轻松很直面，有力量。把自己放在人的角度去面对问题，一个边缘和中心的对话，一个政治边缘和西方的对话。也关联到传统、历史感，比如1001这个数字代表的量。我们供人家观看，人家也供我们观看，我觉得不损失什么，没有站在任何得利或损失的角度，大家公平。把一个很浅显的态度传递得既轻松，又很有力量，这很难。

<p><b>完成《童话》，靠的是艺术家的力量还是组织者的力量？</b>
<br>不是传统意义上的艺术家，是一个活动家，同时甚至是一个政治家。首先必须了解艺术史，其次必须参与到活动中来。艺术家的观念已经改变了，必须适应这样的方式，必须成为一个完整的社会人，这已经不是一个简单的职业划分。

<p><b>这些椅子有什么样的意义？</b>
<br>最直观的就是，无处不在，我觉得这已经很不容易。我不知道为什么是椅子，但我觉得椅子传递得很好：我看到椅子了，收到信息了，这样就很好了。

<p><b>你觉得外国人如何看待中国的当代艺术？</b>
<br>这个我无从得知，但从现在的观察看来，中国热还在蔓延。他们热情地说“你好”，是因为你是&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《童话》的一部分，包括博物馆的杂志里关于中国的信息，都能感受到一种影响力。至于外国人怎么看，我没有好好交流过。

<p><b>国内当代艺术的发展是否鱼龙混杂？</b>
<br>当然，别说国内，即使在这里也是鱼龙混杂。很正常，做艺术和做任何行业都一样，并不是特别神圣，就是应该鱼龙混杂，什么都有，这样才丰富，才正常。

<p><b>国内艺术界面对西方还有焦虑感吗？</b>
<br>我们是焦虑的一代，没事就焦虑着玩，要努力，这包含了对发展的渴望。你可以看到很多条文、很多对发展的现状的批判都是焦虑的体现。你可以看到798的现状，它充分说明了这种焦虑，特别商业，迎合市场，利益驱动，很明确。
<p>焦虑感来源不完全是经济，但有经济的成分。我们的焦虑是年代烙下的印，也许80后的焦虑就会不一样。我们还有一个敬畏的东西，要去斗，不能荒废一生。创作力的来源是自由，但是我们不自由，所以焦虑。因为总需要创作力，所以焦虑。

<p><b>为什么不自由？</b>
<br>不自由的原因是你总是受诱惑，总是不能专注，总是有更多的信息、门禁、标杆，所以创造力的自由总是受到限制。我们需要更放松，回到更自由的状态。

<p><b>你们每天在“嘿！社会”里吵架，发帖子，都聊什么问题啊？</b>
<br>各种各样的问题，尤其是当下艺术问题，包括这次事件，有人抨击《童话》。普通人的招我们都在上面用，表现得比普通人更加精力旺盛。首要的是态度明确，跟小丑玩。

<p><b>你有信仰吗？</b>
<br>我刚才说到敬畏，对艺术的敬畏。从小觉得做艺术家很好，来到卡塞尔，觉得很多作品都是有艺术的，虽然有些很操蛋，但操蛋之后还是有尊严在。虽然老&nbsp;&nbsp;&nbsp;说自己的作品很操蛋，但我觉得之后还是有尊严在。

<p><b>你觉得怎样才能体现自己的价值？</b>
<br>我觉得必须甩掉体现自己的价值这个目的，不能受羁绊，需要自由，别老后悔，别老觉得自己太晚。

<p><b>我们自身还有什么比较严重的问题？</b>
<br>我们一直在前进，但没有根基。把别人的历史感强加到自己身上，这固然是优点，但有时候这样是有问题的。我们缺乏对自己历史的反思，缺少对艺术本身的梳理，缺少艺术教育，缺少政府对艺术的关心以及因此所建立的完善的艺术体系，甚至缺少下一代。我们的问题在于对资源的滥用，不知道资源真正在哪里。但是，我们的好处就是由于我们的问题所在，所以能爆发一些更新鲜的不可预知的东西，因为种种困境导致优势的产生。就像我们这代人，从来不被允许搞当代艺术，结果我们做了，而且最后还成老师了。我们用自己的方式传递给学生，然后发现学生根本不需要我们提供的教育。

<p><b>除了艺术，你还关注什么公共话题？</b>
<br>一切公众关注的话题我都关心，甚至明星的八卦。我们是正常人，我还是强调这一点。我们现在总的来说比较短视，对很多问题缺乏远见。比如环境，最多做到自己不要随地吐痰，想不到更远的。政府要求“五讲四美”，我们也支持，跟着时代走，与时俱进。

<p><b>请谈谈爱。</b>
<br>爱心很重要，必须爱人，作为社会的一分子你得关心另外的。我也很传统，孝敬父母，家庭稳定，不希望事业分崩离析，不希望走波希米亚路线。做到这些都需要爱心。

<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 <? include('../footer.php'); ?>


	