 <? include('../header.php'); ?>
	
	<div id="zh">
	
	
<b>受访者32。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 大学学生，女，1980后，江苏人</b> 

<p><b>你觉得展览怎么样？有没有印象深刻的作品？</b>
<br>我觉得展览给我的总体感觉很好，但有一些作品我没有看明白。我始终觉得当代艺术很抽象，脱离现实的部分比较多。印象深刻的作品是比如在菲特烈博物馆中的人体与衣服的一个即兴表演，还有威廉郡城堡博物馆中伦布朗展厅中的一幅当代画作，与周围的伦布朗画有强烈的反差，但从极度的反差中又有题材及表现手法的协调性，效果很好。

<p><b>对卡塞尔和这里的人有什么印象？</b>
<br>对卡塞尔的印象一般，因为曾经在德国生活过，相比之下，卡塞尔太小了，市政设施不是很完善，而且这儿的人举止我觉得有点奇怪，不是很友好。

<p><b>你来之前对卡塞尔、对展览有什么期待？</b>
<br>想象之中，卡塞尔是一个文化之城，可惜的是在市中心竟没有发现一家大型的书店。对展览还是有很好的感受，至少了解了一些当代艺术的发展趋势，亲身体验了一次。

<p><b>你怎么看《童话》？怎么看那些椅子，《门》的和&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;？</b>
<br>我很喜欢《童话》这个作品，创意很好，安排也比较合理。那些明、清的椅子在展览的各个角落都被注意到了，挺好的。有的作为艺术展品被布置成一定的形状，有的就作为休息之椅，让观众能从容地看展览。很遗憾，只是从照片上看到了门的壮观。无意的坍塌就是一个失败，遗憾之余要反省人为的失误。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;给我的感觉很随和，但不经意间又透着一股严肃。

<p><b>艺术在你生活、生命中占什么地位？</b>
<br>没有深刻想过艺术在我的生命中有个什么样的地位。模糊地说，好像是若即若离，有时感觉与我平常生活很远，有时发现艺术随处可见。我个人对狭义的艺术还是很感兴趣的，平时也经常参观一些展览，但当代艺术接触得少。

<p><b>你是否有焦虑感？请描述一个幸福的片段或场景。</b>
<br>有焦虑感，因为对未来没有把握。还没有工作，不算真正地踏入了社会，所以很迷茫以后会发生些什么，觉得很多事是不在自己的掌控之中的。目前感觉还满幸福的，闲暇时间看看书，吃吃零食，和朋友海聊，挺幸福的。

<p><b>是否失眠过？</b>
<br>印象中没有过。

<p><b>面对西方你会感到自卑吗？</b>
<br>不会自卑，但会感到受到冷落。

<p><b>外国人眼中的中国？</b>
<br>外国人对当今的中国并不了解，他们还固守着一些奇怪的观点，比如说所有中国人都吃狗肉，很残忍，还有，认为中国人举止不文明不守规则，与中国人打交道要适应中国人的一套。

<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 <? include('../footer.php'); ?>


	