 <? include('../header.php'); ?>
	
	<div id="zh">
	
	
<b>受访者33。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 艺术家，男，1960后，甘肃人</b> 

<p><b>你能谈谈&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;村吗？ </b>
<br>我说去德国，他们觉得不相信。我平时说话都是很认真的，当时定下了，他们都愿意，虽然可能后面有好多问题。一个是护照的问题，护照还要花钱，从我们村到天水，从天水坐火车到北京，这来回的费用，他们能不能去，当时我感觉到这个可能是一个大问题。
<p>一开始打电话的时候，我很轻松，觉得他们可能也很高兴，紧接着我就担心了。办护照的时候，名单定下来以后，第二天就赶过去。我从兰州赶到老家，已经天黑了，把全村的人都叫到一起开会通知这个事情，这个过程我都拍下来了。他们身份证都已经过期了，平时也不出门，没什么用，年轻人需要外出打工，他们的身份证还是有效的。身份证折腾了一周时间办下来。办下来，又申请护照。一开始让我们在乡政府派出所要表，折腾了半个月把表拿到手，首先到村里，然后是乡里，然后是县上派出所。他们不相信这个事情，这些农民去干嘛？你去能干什么？他们心里在说，乡长去，可能还能学点东西，而他们这些农民傻乎乎的，什么也不知道。
<p>当时我就担心护照的问题。有一些跟乡长的对话，问你们愿不愿意去，说还要经过政审合不合格，这个过程，我一直跟着他们。如果没有我的参与，我估计他们要办下护照可能性不太大，乡长名一点，他们就不知道说什么了。他们这种弱势群体没有办法，没有文化，没有知识，也没有能力，他们是非常弱小。这样的情况下，人家一句话，办不了！他们没有办法说什么，也不知道一些《护照法》之类的，肯定不知道。
<p>将近一个月的时间，总算办下来的。实际上县公安局以前办过，办过一次，那个人没回来，外逃了。另外，对这个事情本身有质疑，不相信，他认为别人掏钱让你们转一圈，不可能的，尤其是县上的一些公务员，他们认为这个事情是不是有一种欺骗嫌疑或者有其它方面的原因，他是质疑的。
<p>县上办完，直接拿到天水市，到天水市就很容易了。办事的科长一看五个人，做不了主，然后找天水市公安局的局长，他觉得这个事情不可能，没有这种可能性。上午没办成，下午我私下又找的公安局，这样就办得比较容易。为了省钱，我给他们照照片，没想到最后这个照片他说不行，每个人又花了40块钱拍照，他们就是为了挣那个钱。护照下来，又等了三个月，然后到了北京。基本上还算顺利。

<p><b>这个过程中你有很多的焦虑吧？</b>
<br>这是肯定的。这次活动，我是很受感动的，为了这个事情忙活了一个多月。来北京吃住要省一点，他们俩都是我小学的同学，有一种情感，但是也要尽可能能省一点就省一点。我当时想，如果不行，我自己想办法。这些事情他们基本不想，之后，他们也很感谢。这几天一直跟他们聊天比较多，德国电视台专门拍了一天。
<p>希望他们开拓一些眼界。我们没有这个条件，没有这个能力改善现状，可是我们的思路应该有，应该往好的方面想，办事情应该有一个思维方式，转化一下。人家是怎么想的，怎么做的，人家现状环境是什么，出来肯定会学习的。他们村里的人没有条件，有的高中都没上过，有的学都没有上过，他们就是善良。重要的是如何有一种责任，说小一点，要对自己的家负责，再大一点，要考虑村里的一些事情，不能光考虑自己。开拓他们的思路，这个是最重要的。

<p><b>你对这些艺术展有什么感受？</b>
<br>我本人是搞艺术的。对于艺术家，最大的问题就是语言。不懂德语又不懂英文，只能凭视觉直接感受。好的艺术品凭视觉可以看懂一部分，一些很直观的油画，看他画的什么内容，一些手法和独特的思维方式，这个肯定能看懂，不好的也能感觉到。我还好一些，但也不是完全看懂。

<p><b>筹划的整个过程中，你的体会是什么？</b>
<br>他说做得很好，&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;花这么多钱、这么多精力，把不认识的人带过来，他做得很好的。我感到搞艺术的才有兴趣看那些东西，其他人基本上没兴趣。他们内心是朴实、善良、真实的，也有关照别人情绪的一面。我们走在街上，有老外很兴奋地站在中间跟他拍照，他们没有拒绝过。我们来这里后一直下雨，德国一个记者问他，你觉得艺术重要还是雨水重要？他就说，艺术重要，但雨水更重要。
<p>他们可能想了好多东西，就是说不出来，而且表达能力比较差。有时候一问他，他可能想到这个事情要说好一些，实际上有时候说得不太清楚，这里有一些顾虑。不像我们那里的一个道长，他很有艺术感觉，他送了一个锦旗，写着“功德无量”，他能解释为什么功德无量，说&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;像庙里的那些人，是神人。

<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 <? include('../footer.php'); ?>


	