 <? include('../header.php'); ?>
	
	<div id="zh">
	
	
<b>受访者34。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 男，1960后，甘肃&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;人</b> 

<p><b>你是怎么样来这里的？</b>
<br>他（指着一个亲戚）从网上看到的，我就知道这个事情了。

<p><b>你眼中的卡塞尔是什么样的？</b>
<br>过来的时候，看到这里的房子、马路都很漂亮，环境差别太大了。我们那里，去年果树开花的时候突然降温，都冻死了，今年干旱，几个月不下雨。看到这个环境，想到自己家的环境，尤其是卡塞尔，现在每天下雨。我们村子里全是土，在我的印象里这些漂亮的房子只有有钱人才可以住。

<p><b>你觉得在家里生活好吗？</b>
<br>吃饭还可以，两顿饭可以吃饱。

<p><b>你过来想学习什么，或者期待看到什么东西？</b>
<br>我从小没有上过一天学，一直种庄稼。这里路非常干净，路上没有其它的杂物，车也很多，很漂亮，房子也很好看。我们那儿的地全是坡地，很陡，这边全是平原。差距太大了，也不知道该说什么。马路边上有种麦子的地，好多田地，但是没有看到他们收割，车上我还在想帮他们收收麦子之类的。我们基本上是靠天吃饭，今年雨水多了，收成会很好。我们那个地方以水果为主，苹果、桃、梨，一旦干旱，都长得很小……

<p><b>你以前去过北京或者其它的中国大城市么？</b>
<br>没有。

<p><b>像这次去北京又要回去，是不是要花很多钱？</b>
<br>需要1000块钱，1000块钱是差不多一年的收入。这次是有人赞助，就算没有，宁肯自己掏这个钱，也想过来学习一下。还是想出来看一看，没钱借钱，也要出来。这些人是选出来的，老、中、青，年轻的那个以前当过兵上过学，在村里属于见过世面的。我们每天就是家里、地里。

<p><b>你现在在生活中有什么愿望？</b>
<br>也没什么愿望。年龄大了，也没有任何能力挣钱，就是安分守己过日子。家里所有的地都是山地，路很窄，坡很陡，收割的时候还得搬回家，一直用担子挑，这个路上上下下的，对身体不是很好。

<p><b>你看艺术展了吗？有什么感受吗？</b>
<br>这几天看了。有一个感受，就是前几天的看不懂。今天看了一些古代的，有一些瓷器，有原始时期的，包括现代的，还有那些装饰品、大理石的雕塑、古典油画，觉得这个好看。

<p><b>你对这些艺术品有兴趣吗？</b>
<br>有兴趣。

<p><b>外国人跟你一起拍照，你高兴吗？</b>
<br>高兴。

<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 <? include('../footer.php'); ?>


	