 <? include('../header.php'); ?>
	
	<div id="zh">
	
	
<b>受访者35。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; （&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;）： 歌手，男，1960后，北京人</b> 

<p><b>唱歌什么最重要？</b>
<br>自我吧，把自己放在歌曲所展现的情绪里。

<p><b>你发唱片的时候，很多人采访你，有没有言不由衷的时候？</b>
<br>那是经常的事，比如“很高兴来到这里，很高兴和大家见面”，这些就是最普通的，其实不一定高兴，只是为了工作。我现在最大的烦恼是媒体现在关注的往往不是音乐本身，更多的是个人生活、八卦等艺人全方位的东西。可仔细想想，做唱片的时候也会受这样的影响，会考虑以后发行的时候说什么样的话，创造什么样的氛围，潜意识会受这样的思想的影响。

<p><b>除了音乐以外，你还喜欢做什么事情？</b>
<br>闲着吧。我最大的愿望就是无所事事，有理想的话会很痛苦，很绝望，有时候创作不出来，可能就是没把自己搁到某个位置上去。我还是希望过比较安逸的生活。

<p><b>你现在还比较清醒？</b>
<br>其实大家都明白，知道什么能挣钱怎么做能卖钱。你看好莱坞那些演员，你觉得他们是傻子吗？我倒觉得他们特别聪明，再加上混子，都是人精，知道自己要的是什么。

<p><b>你有信仰吗？</b>
<br>没有，我最大的苦闷也就在这儿。我觉得这一代有点沦丧，刚经过文化大革命，废除了很多信仰，下面马上接下来的是……是肤浅的一代。大家都奔着钱去，现在小孩很小就懂有钱就可以买新的电玩、好的手机，大家一下变得特别物质特别自私自利，现在小孩又自私又懒。可能我没有接触到不是这样的，不能说全这样，肯定还是有很不一般的人，但大风气似乎是这样的。你看我们这个年纪的人，很多开始信佛，也挺可怜的。我觉得像我还好，年轻的时候挺顺利地就功成名就了，总的来说还算幸福。我身边好多朋友都得抑郁症，年轻时代有很多抱负，到中年时代就一退到底，就被眼前这些东西彻底打垮了。其实他们都非常好，都挺聪明的，像我身边很多作家朋友，像常大年、石康、张驰，我觉得他们都特别有才华，但得不到认可。

<p><b>中国音乐生产的现状特别不乐观，那存在的是什么问题呢？</b>
<br>我觉得媒体把歌迷都愚弄了，还是农民脑子，没有太多的欣赏能力。国外不管是爵士乐还是另类音乐都有不同层面的歌迷，有购买力，有消费习惯，比如花10欧元去看一场演出，但在中国没有。

<p><b>你怎么看卡塞尔？</b>
<br>我平时看不到这么多艺术门类，商业气氛也并不浓。我完全是一个参与者，可能主题或者思想是由策展人和艺术家来构思的，我只是狂欢的一分子。

<p><b>你怎么看中国人在卡塞尔？</b>
<br>可能1001人来到这里，他们就是一个小社会，会有各种各样的状况，让别人知道中国到底什么样。虽然一次只是200人来，但那已经是小社会了。如果1001个人同时空降，可能效果会更棒，大展示各种各样的人、文化层次、面貌、性格、情感。你不觉得大家都挺冷漠的吗，彼此之间都不怎么来往交谈。虽然我们来这里看到德国，但其实也让我们看到中国人是怎样的。你看到别人的同时，别人也看到你。


<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 <? include('../footer.php'); ?>


	