 <? include('../header.php'); ?>
	
	<div id="zh">
	
	
<b>受访者36。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; （&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;）： 电视台编导，男，1960后，北京人</b> 

<p><b>你怎么看待艺术？对哪些门类你最感兴趣？</b>
<br>我觉得艺术就是生活。人类起源的时候对任何事物的表达都是很直接本能的，后来人为地划分区域，说自己有一喜好，以此与别人区别开来，写上名儿，哲学、文学、艺术，说得特玄妙，其实没那么严重，艺术就是生活。现在很多艺术家，行为方式、举手投足与他从事的艺术形态不是特贴。我觉得生活状态、心理状态和你表现出来的艺术形式应该是一致的，如果说那是艺术的话，我承认，但现在的艺术大多都是伪艺术，都是哗众取宠。

<p><b>你是指国内还是国内外？</b>
<br>国内普遍一点，国外也有，像一个名利场。

<p><b>你看卡塞尔文献展有怎样的感受呢？</b>
<br>我已经10多年不看展览了，来这里就是玩来了。展览本身不重要，与来的人谈谈话，喝喝酒，吃吃饭，想知道他们每天都在想什么。他们的思维方式通过谈话、喝酒、吃饭就会很快地表现出来。

<p><b>很快地了解一个人，其中也包括他的阴暗面，会不会影响你进一步与他交朋友或者让你对世界有所抗拒？</b>
<br>我很少判断失误，这么多年混在社会上，接触的人太多了。我又是一个爱表达的人，与别人交流很通畅，经验积累下来，就基本上很少看人走眼。我觉得好的人就特好，看不惯的就避免和他接触。

<p><b>是不是有点武断？</b>
<br>我觉得很多人都在依靠别人的判断力。如果自己有判断力，又经过实践证明是正确的，总要拿来用一下。

<p><b>你怎么看东、西差异？</b>
<br>中国与西方不一样，有文化、地域差异，但也就这两年差距大，以前只是两种思维方式差异差距并不大，都是地主、乡绅和做买卖的在农村维持着地方上的秩序、规矩、教养，包括行为方式，还有吃、住、穿的习俗等等。你查历史，书香门第就是大家的榜样。现在的农村为什么没有凝聚力？大家学什么啊？学村长吗？村长更坏。所以，过去中国没有中产阶级，就靠地主阶级维系文化传承。49年后把这个阶级打垮了，所以中国现在没有信仰，全是舶来的，东拉一点，西扯一点，只想标新立异。文化必须有一个体系在维系着，可现在没有，每个人看起来都是特别独立的，用一个特恶心的词就是“百花齐放”，但真的却不是，每个人都像小丑一样哗众取宠。

<p><b>你也清楚这其中的规则，你自己有没有置身于这规则里面，会不会因此而觉得痛苦？</b>
<br>我没有。我特别高兴我从小到大有一个恶作剧心态，特别喜欢开玩笑、调侃，我总是提醒自己，别跟那帮孙子一个套路。我倒不是不愉快，而是觉得跟那帮孙子一样就完蛋了。社会到处是幼稚的陷阱，有时候不知不觉地就陷进去了，人是感性的，在这种氛围里哗地就能滑进去。

<p><b>你对世界的经验很大程度上是书本经验？</b>
<br>最早是这样，后来到社会上，发现间接经验是别人的，你有你的一套思维方式、行为方式，他的间接经验不适合你。从二十六、七岁开始不相信这些，深入社会接触人，夜里去酒馆划拳，一划一宿，因为我们那个年代，夜里在外面游荡的往往不是好人，没事找事的。第一要学会打架，不怕打架，敢跟他们玩浑。这样，我就对人有了一个比较深入的了解。每个人的内心都有特软弱的地方，万人都寂寞。其实每个人都挺善良的，没有特别坏的人，只是在特殊环境做了特殊举动。

<p><b>我也觉得大多数人是善良的，只是这种善良是不是要外化？要不要像普渡众生一样把这些东西传达给别人？怎么传达才有效？</b>
<br>我不喜欢宗教，你信了它，就得遵守它的规则，有点像接受霸王条约，特尊重甲方，不尊重乙方。我觉得人与人之间的善良是偶发的，不是必然性的。

<p><b>中国人好像对权力有一种迷信，希望某个人从意志上服从自己。</b>
<br>因为中国不同于西方。西方国家特别有秩序，有法律意识，过马路会主动等车，夜里也主动等红绿灯，对规矩有畏惧感。中国有一点特别不好，是封建社会留下来的，就是所有的管理者都不认为自己是服务者。但其实你管理的权限越大，你的服务性就越大，你不是在管理人，你是在给更多人提供服务。

<p><b>那你怎么看《童话》这次活动的意义？</b>
<br>如果要让我说，那可能不是&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 的初衷，就是对中国的出国制度的一次挑战。一开始我觉得他这事成不了，中国就是怕老百姓出国，如果每个人都有机会出去看看外面的世界什么样，共产党就倒台了。后来事成了，我就说这个可能够呛，出来的人可能无所谓，玩玩开心就算了，这个意义首先就不在艺术上了。我觉得我们国家到目前这个状态，根本就落后于世界，思维方式不接轨。中国的文化就是那几十年破坏的，太厉害了，写文章、谈话的思维方式，都是社论式的，都社论新闻、社论语言，多可害啊！古典的东西没有了，怎么接续传统的东西？没法接。共产党已经把整个文化给砍断了。你看现在80后，比我们还严重，哼哼唧唧地都弄的是什么呀？！我觉得他们就是看外面，模仿港台什么的，就是不自信，觉得别人说话特别可爱，说话的语音语调、整体素质都比自己可爱。

<p><b>分寸挺难拿捏的？</b>
<br>为什么要拿捏呢？如果一颦一笑、举手投足都发自内心的话，就能反映出你有多大水平了，不用掩饰。想掩饰的人，想拿捏的人都是怕别人误会。其实只要你由心而发，他要误会是他的问题，只要你没说瞎话。
<p>我在国内有一次教训。我找了几个民工拆一个小厨房，那时候还很便宜，一人给5块钱，干活特别实在，几锤子就帮我拆了。我看这些人挺实在挺能干的，那时候还没什么钱，我请他们吃饺子，喝得高兴了，他们说，北京人挺瞧得起我们的，对我们真好这个那个的。然后我就说，明天帮我把厨房再盖一新的，我先把钱给你们。结果他们第二天根本就没来！这就是我的生活经验。你受骗以后，下次还能不能相信这个？因为拿走钱的人毕竟是需要钱。
<p>现在抢劫出租汽车的人，我想也是真需要钱，不然为了几十块钱、几百块钱去抢出租？犯罪是一个社会问题，是社会阶层、管理体系、福利的问题，不是单纯的犯罪，不能单独地看一个案例。我去辽阳，玉米该抽穗的时候长那么高，但农民说明年连种子都买不上，年收入才几百块钱，我们两个人去趟酒吧就几百，多可怕呀，奥运会、吹牛逼管什么用啊。

<p><b>政府比较好大喜功。</b>
<br>你这词又用错了，他是在骗人，骗国际，也骗老百姓。城里人不用去农村，去郊区看看就明白怎么回事了。每年弄那么多演员在台上说说笑笑，你以为大家就觉得这一年都过得好了？

<p><b>特别虚幻的国家话语。</b>
<br>全是假的，所有的都是假的，宣传的一切东西都是反人类的。政府还冠冕堂皇地宣传那些东西，自己的儿子女儿却都在国外，这太可怕了，你说这是一国家吗？让所有老百姓都觉得自己已经不错了，小康了，可北京市有多少工人拿着低保在生活，还好意思去国外跳秧歌！那就是宣传。比如厂房爆炸了，国外肯定会调查这个事故是怎么回事，有什么安全隐患，死多少人，有多惨，国内一报道，结果就都是有几个送被子的，有几个泼水的，有一个奋不顾身拿着包裹过来的。这是宣传吗？你看看《新闻联播》，看看电视台，经常冬天出现夏天的衣服，太可笑了，都是什么新闻啊？！你跳出来看看这个社会，极为可笑，极为不正常。

<p><b>你觉得你的个人价值是否已经实现？或你希望怎么实现?</b>
<br>我觉得人的生命价值最简单最原始的就是延续。我没有别的价值观，对能活多少岁不关心，一点都不关心，还有怎么出名，跟我一点都不搭。如果我解决了生存问题，就天天在厨房呆着，规整屋子，弄点花花草草，不骗你，我真是这种人，天天一回家就在厨房呆着，做好吃的。我特适合做中国人所说的家庭妇女，一个人在家都炒四个菜，喝点小酒，请俩朋友来，特高兴，我觉得生活的唯一目的就是生存。
<p>你看潘石屹，制造这么多垃圾，他就是帮凶。共产党最大的帮凶就是这些人，每天沾沾自喜的就是自己那点利益，对社会是极大的破坏。他们这种房地产商，糟蹋现有的文化和所有的概念，盖的什么楼？！你看他们盖的所有的楼，一段时间以后还是要拆的。中国古典的建筑，经过这么多年，依然有它自己的美感，特有尊严。
<p>像我这样的人，几乎已经没有什么对这些阶层质疑的能力了，他们在主流的话语上站得太高。越是做媒体的，越需要警惕。负不负责任？我觉得在我的能力上已经达到极限了，尽我的能力，能表达到什么程度就到什么程度，我觉得这就是我应该干的。节目红不红挣不挣钱我不管，钱多我也不做，少也不干。
<p>你刚才问人生价值。我都干过什么，阶段性的，我也做过乐队，做过现代舞编导，以前学画画，9年的专业，我其实挺奇怪的。我觉得我要是离开电视这一行，之前一定得做一部自己特喜欢的，不给任何人看的片子。
<p>我挺喜欢比较玄的东西。我采访过少数民族的巫师、地傩什么的和小时候有异常经历的，这些经历我都会收集。

<p><b>你怎么看宗教？</b>
<br>一个不虔诚的人应该什么都不信。我对任何东西都没有畏惧感，我觉得我不能信宗教，不起作用。我觉得所有的宗教都是虚无的，与孔子学说很像，有助于维持一个社会，与灵魂没关系。宗教与灵魂毫无关系，对社会秩序有用，在教育不普及的情况下让大家做点好事。现在基督教演变成什么了？中世纪的时候那是什么样？所有的宗教都是政教合一的。佛教说轮回，那你看佛教产生的国家。为什么说普度众生呢？众生无知，犹如蝼蚁，佛恩浩荡，下辈子就好了，这辈子忍着吧。把佛教庸俗化的是中国，藏传佛教还有一点佛教的色彩，到了中土，全是求他办事，图生个孩子什么的。中国人利用佛做极端利益者，搞宗教完全是为了自己，太可怕了，怎么能不变异呢？

<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 <? include('../footer.php'); ?>


	