 <? include('../header.php'); ?>
	
	<div id="zh">
	
		
<b>受访者37。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 外国语大学学生，女，1980后，上海人</b> 

<p><b>你是怎么来这里的？</b>
<br>三月份在&nbsp;&nbsp;&nbsp;&nbsp;老师的博客上看到了《童话》的介绍，第一感觉很好奇，也没有像很多朋友看到后有一种怀疑的态度，我当时就觉得这是一个很有意义的活动，所以毫不犹豫马上报了名，然后蛮有兴趣地过来了。今天刚到，自己在这个宁静的欧洲小城走了一圈，感觉跟我之前的想象也蛮相似的。总的来说是一个良好的开端，希望在剩下来的几天里，以自己的方式来体会《童话》背后包含的东西。

<p><b>你从大一开始学德语，对卡塞尔有没有了解？</b>
<br>有。大一的时候，老师给我们发了复印的《格林童话》，就知道卡塞尔是格林兄弟的故乡，但当时没有真正地了解。后来除了语言，还上一些文化史、文学史课，知道格林兄弟知名的，除了《格林童话》之外，更多的是因为他们是德语文化的奠基人，他们编写了一些字典。

<p><b>看到这样的艺术展，你的感觉是什么样的？</b>
<br>一方面我自己缺乏对当代艺术的了解，只能说比较肤浅，今天看的展馆，里面的一些作品，我不知道能不能称为艺术，我可能理解得差一点。另一方面也可能确实不知道某个作品到底想要表达什么，有些作品我可以感受到它的形式美，可是因为缺少一些介绍，也没有一些背景性的东西，或者没有作者本身的介绍，对于对艺术不是很了解的一般观众来说，可能蛮抽象。

<p><b>今天艺术馆现场的讲解人员是当地的工作人员吗？你跟他们交流了吗？</b>
<br>我没有跟他们交流，我看画作的地方，有一个人在讲解，但是大家很关注几个女性在上面当场穿裤子，有点活动的作品吧。没有人做宣讲，大家觉得好奇，惊讶多于了解。

<p><b>很多人可能第一次出国，我不知道你是不是？</b>
<br>我是第一次来欧洲。

<p><b>有没有遇到很多的问题？签证什么的，或者让你补充很多材料？</b>
<br>我完全是单独行动，因为我的同学，有的不信，有的是本科毕业就工作了，当时就我一个人参加这个活动。我揣想，既然是来自各个不同阶层的中国人，而且代表了中国的一些百态图，到了欧洲，让欧洲人看看当代中国人的生产状态。

<p><b>你刚才说的很好，代表中国的一个百态图。你觉得你个人代表哪个形态？</b>
<br>我受过良好的教育，’80后嘛。我觉得我们这些人比起我们的父辈，有很多东西缺失了。接受很好的教育或者接受深造，那不是累积知识的愿望，那是个终身的愿望，希望能够找到自己。

<p><b>你觉得过来能找到答案吗？</b>
<br>我觉得找到答案是很难的。我觉得《童话》的意义不是仅仅五六天在这里，它给你一个信息，包括签证，办成这个事情是很实际的，但是这整个过程，包括你在这里实地的五天，包括它的后延，是整个大的工程一样的东西，它可能会给你一生留下一个持续性的东西，我觉得这肯定比我五天得到的东西要多。

<p><b>你觉得中国的’80后都是很懂得思考和考虑的吗？</b>
<br>当然不是。

<p><b>那对等的在德国的日尔曼民族的同龄人，你有没有跟他们沟通？</b>
<br>虽然我们同辈，可能有类似的一些地方，但是可能真的是因为国情、出生环境不太一样，他们思考的问题可能跟我们在方式上存在很多差异。我跟德国的同学讨论，觉得他们好像独立意识比较强，强调个体。他们会说，我们跟同学虽然是一块长大的伙伴，但互相不会干扰，对中国的孩子来讲，这就比较困难，我觉得我们之间的互相影响比他们的大很多。这好像一方面跟家庭教育有关，另一方面跟德国的教育制度有关。我们很明显，就是千军万马过独木桥，可是他们不一样，他们有的人小时候学习不是那么好，就去读一些实践性比较强的学校，他们的规划不会像我们这么迷惘，他们知道做什么，这个差距蛮大的。

<p><b>你们平时交往比较轻松，他们的消费习惯跟你们一样吗？比如你们一块出去，会AA还是怎么样？</b>
<br>如果他们邀请我的话，他们虽然说没什么，但我觉得我们毕竟还是一般朋友的关系，所以我是AA的。比如说我和他（指一个德国同学）两个单独吃饭是AA，有时候，比如有他的一大圈的朋友和我一些朋友的话，这样他们男生会说，你们毕竟是女孩子，这样我们不会花钱。

<p><b>其它还有差别吗？比如收入，他们是不是显得更有钱一些？</b>
<br>那自然。我不清楚他们在德国是什么阶级，我知道他的父母都是老师，他说他家境在德国不太好，但是也不差。

<p><b>你在德国的媒体上看没看到有关这次《童话》的报道？在哪些媒体上？</b>
<br>《每日瞭望》，电视一台，电视二台在文化那一块的报道。一方面报道&nbsp;&nbsp;&nbsp;&nbsp;老师，另外是街头采访，采访市民，就会A说什么，B说什么。他们会提出很多的问题，比较多的会说1001个中国人来，到底是来做什么？这是一个比较直率但也是核心的问题。你们到底来做什么，这是他们的问题，因为毕竟艺术这个东西，不管哪个国家，可能大部分的市民还是会觉得不理解。另外，好像我觉得很多媒体报道相当多的，是说来了1001个中国人，而且女人多，说中国人就是过来买东西，这边东西不够，都从柏林调东西。对，有这样的报道。有少数派问这么多人来到这么小人口的小城市里，市民会不会有恐慌的心态，因为他们第一次看到这么多中国人来到这里。

<p><b>你有没有准备好第一个问题：你来卡塞尔做什么？</b>
<br>我是来看第12届文献展的，然后是为了了解这里的文化风土和人情，我觉得我会这样回答。这确实是我的主要目的，不是购物，因为卡塞尔毕竟不是一个旅游城市。

<p><b>你看德国的网站看得比较多，你觉得他们现在关心的是什么？</b>
<br>我觉得他们首先立足于国内，就是他们自己本身，然后再大一点，就是欧盟里面的一些，这在他们的主要媒体占很大的篇幅。我们的文化在文化领域引起的轰动，可能在他们网站里面占得很小。他们占篇幅非常大的报道是政治性的东西，比如我们开峰会，他们会用大版面，还有，他们对经济的报道会很关注。另外，每当对德国人说德国很发达的时候，他会说，NO，我们进步很不好。

<p><b>德国的文化里，你觉得什么东西有用？</b>
<br>我觉得他们逻辑性的或者哲学性的东西比较强。我是学文学的，文化是一个很大的概念，我可能相对比较了解文学这一块。从整体的世界的角度来说，德国文化的地位真的还是跟英美文化有差距，它虽然有些大文豪，可是它的起步比较晚。因为德国文学里面通俗性比较低，比较高深，站的位置比较高，100年内虽然出了十几位德语文学的大作家，比例也相当高，但是它一直给人的感觉有一种不大能亲近的，离普通读者比较远。

<p><b>你是党员吗？</b>
<br>是。

<p><b>你对马克思是怎么理解的？</b>
<br>我觉得，从马克思本身来说，他是思想家，奠定了经济方面的一些东西，我们国内大陆主流的政治性的东西中，马克思提到了一些量的问题。我跟欧洲的朋友聊过千年最伟大的人，问他们是哪些，他们马上说卡尔·马克思。

<p><b>你有没有想过到特里尔马克思的故居去看看？</b>
<br>如果选择长期留学，可能会去。

<p><b>你觉得共产主义是一个信仰吗？你想找到什么作为你终身的一个信仰吗？它是自由、民主、博爱吗？</b>
<br>如果我们的社会达到现在提出的所谓的和谐社会的话，我觉得这个可以是有共产党支持的。我希望这个社会能够变得更加地平等，也希望社会的贫富差异不要那么大，希望大家安居乐业。这个愿望虽然比较表面化，但是如果能够达到，如果我有能力的话，我觉得我会往这个方面努力，为达到这个目的，如果能够尽我一点力量的话，我已经很知足了。我可以努力。

<p><b>你父母有宗教信仰么？</b>
<br>我母亲是党内人士，我父亲是民主党派。

<p><b>你有没有跟当地的一些翻译，就是展馆街上的志愿者聊过？</b>
<br>他们不是翻译，他们就是维持秩序，要我们不要用闪光灯。

<p><b>聊什么话题呢？</b>
<br>因为是第一次见面，聊得都是很浅的。他们会问：你是那1001人之一吗？你觉得这里怎么样？你喜欢这个城市吗？他们作为东道主，也是希望得到夸奖。我们礼貌地表示这里的民风纯朴，他们做了很多的准备工作，希望让我们在这里感受到他们对我们的感情。

<p><b>上海有人在德国踢过球。</b>
<br>对，谢晖，杨晨。

<p><b>如果你没有男朋友，你会跟德国男生交往吗？</b>
<br>对我来说，语言不是很大的障碍，我更担心接触的时间久了，会有深层的问题。

<p><b>他应该是有信仰的吗，或者是基督徒或天主教徒？</b>
<br>我觉得我会去尊重他，这个不会构成我们交流的障碍。我觉得更多是生活方式，而且从小培养的对一些问题的看法。当两个人对一个问题的看法不一样时，当我们的看法南辕北辙、互相不能理解对方的时候，我觉得这样的交往比较困难。同时我要考虑我的父母能不能接受，我觉得以我从小受的教育来说，毕竟不能光考虑交往而不考虑未来结婚的事，如果交往成熟的话，会考虑结婚，这样会担心跨国婚姻稳固度的问题。

<p><b>如果他是美国人，你会吗？</b>
<br>不会，如果结婚的前提是交往的话，我希望他是一个中国人。

<p><b>你的压力是什么？考试、感情是你最大的恐惧吗，还是将来毕业的时候找一个好的工作？</b>
<br>让我觉得恐惧的事情还没有，会有一点害怕。比如实际地说将来工作的问题，这个可能会让我有点害怕。

<p><b>因为竞争激烈吗？</b>
<br>对。担心自己眼高手低，因为心是比较高的，希望达到一个什么样的程度，但是能力毕竟是有限的。这个时候，如果存在这个问题，我要学会怎么去调试，决定我是追求我的高度标准呢还是随遇而安，我就得改变我的生活哲学。这个有点让我觉得害怕。

<p><b>你的标准是什么？从政还是做学问？</b>
<br>我现在走的路看起来是做学问。但是我非常清楚，我的性格、我的才情，我觉得我达不到做学问要求的标准，那个对我来说比较困难，我目前达不到那个高度，但是我希望朝这个方向努力，而且希望以这个为依托。我原先希望读复旦大学新闻系，这其实是我内心的想法，看看以后有没有可能做国际广播电台的驻德记者，我一直有这个愿望，这样还能够发挥我的语言优势。我希望这样，但是对我来说实在有点太高了。
<p>这也不是我一个人能决定的，还要涉及到父母的经济支持，另外还有一个时间上的考量。我还有两年研究生毕业，两年后再过来长时间地留学的话，父母会说的，尤其我父亲，他的观念传统，会说应该结婚成家那样的话。所以这个方面，我觉得会有一点点的阻力。但是我父母都是开明的人，好好地沟通的话还可以。这就看我要什么。如果要安逸的生活，确实可以在研究生毕业之后找一份不算差的工作。如果我要求比较高，有愿意为之努力的东西的话，如果这边（指德国）有一个自己锻炼的过程，是蛮重要的。我个人倾向于后者。

<p><b>你将来会考虑在德国企业工作吗？</b>
<br>不会。如果是那样，我本科毕业后该考虑去大众通用工作的，当时我过了三面，最后一面，他们已经通知我去了，但我放弃了。

<p><b>你这个研究生是保送的？</b>
<br>我是考的。我们班有五个同学考，录取了四个，在本校考不是很难。我的同学中有相当一部分本科后出国，出国后换了一个专业念。

<p><b>你在同辈的孩子当中是属于比较出类拔萃的吗？</b>
<br>非常客观地说是中上，100个人中，我属于前20个左右的位置。

<p><b>德国的大学生需要勤工俭学吗？</b>
<br>我看到也有家庭条件比较优越的同学，自己也不怎么打工。打工的环境也是要分的，和国外相比，我们国内的打工环境不成熟。我有很同学做翻译，上当受骗的非常多，国内的翻译公司很多是皮包公司，整个机制非常不成熟。我们作为学语言的学生，当然希望学以致用，然后再希望改善自己，可是往往结果是你付出了精力，却得不到相应的回报，你对这个东西会很心寒。这点我们学生处在弱势的地位上。反过来说，我觉得国内跟我同样年纪的人，在国内读的话，独立性差很多。国内打工，一小时就只有10块钱，家长会对孩子说，你没有必要这么辛苦，家长还供得起，这样，学生就会有惰性，他会觉得既然这样的话，也无所谓啊，然后就不做了。

<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 <? include('../footer.php'); ?>


	