 <? include('../header.php'); ?>
	
	<div id="zh">
	
	
<b>受访者38。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 自由职业，女，1970后，山东济南人</b> 

<p><b>你是怎么知道和参加《童话》的？</b>
<br>是我家的一个二姐有天无意中上网看到的。她有一本关于 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的艺术的书，还看过他的一些小文章，觉得这个人挺有意思，有个性，说话比较直，不像现在有些书写的那种感觉，她很好奇，在书店翻了几页就买回来了。在网上搜 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的名字，发现了他的博客，就经常上去看，有一次就看到了这个活动。她觉得很好奇，也很兴奋，就跟我说，报个名，你就可能出国。我当时说，你有没有病啊？我还能出国？她告诉了我网址，让我自己看看。
<p>我也很好奇，晚上没事就打开看了，的确是有这么个活动，就让我对象帮我报了名。我当时忙着辅导孩子学习，就让他帮我报，他说，你这么大年纪了，还异想天开想出国？中国转完都不错了，还能出国？当天晚上就没报成。我自己想一想，对啊，真是抽风了，这会不会是一个炒作或者骗局啊？现在这样的事情太多了。我对象还教训了我一顿，觉得我没有长大，被人忽悠了。
<p>第二天他走了以后，我白天在家，就觉得像有小虫子咬我一样，老想这个事。后来觉得，管它是真是假呢，报上再说，也不去管以后，无所谓了。我姐姐也报了，她女儿也报了。我们说，报个名也没什么损失，更谈不上被骗，有什么呢？过了半个月，接到电话说要办护照。有朋友就跟我说，要小心，别被骗了，蛇头把你卖了。我想我都这把年纪了，谁卖我啊？就把护照办下来了，等着看下一步活动。又等了好长时间，说可以办签证了。办签证的时候，心里觉得这事80%靠谱，挺美的，很想对好朋友说一说。结果他们都说：是嘛？挺有病啊你，要不就觉得我是疯子，异想天开，就这样你还出国？说风凉话的特别多，全是说风凉话的。我觉得反正签证办了，别人说什么无所谓，走了才是真的。行李箱给我邮过来，通知出发了，我觉得差不多了。我们到了北京，我给每个人发短信，我说，我真的要走了，我气死你们。我就这样来了。
<p>我老公很失落，他本来不相信，最后看着我梦想成真，心里很后悔。他不说，但很难受，抽烟。我儿子也很嫉妒。人都有嫉妒心，好运降临到你头上，周围的人肯定嫉妒。我老公和儿子送我走的时候叮嘱我注意安全。他们很想跟我一起来，很失望，很难过。我觉得人要是有梦想，有好奇心的话，有时候就会梦想成真。傻人有傻福，越单纯的人可能反而会有好运。感谢 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;给我一个基层老百姓这样一次机会，完成人生中的一个梦想。我坐飞机，出国，什么都是免费的，什么都比想象中的还要好。本来我想，都是免费的，条件可能不是很好，现在看挺好的。

<p><b>你怎么看《童话》？</b>
<br>来了以后，先倒时差，觉得住的地方挺好玩的。今天看了格林兄弟的纪念馆，把所有的东西都录下来了，回去给儿子看，格林兄弟是我们小时候就喜欢的。还逛了一下超级市场，很干净，特别干净。鞋子湿了再干，一点污迹都没有，我们家那儿不可能这样。觉得特别好。
<p>来德国之前，我觉得这里是一个童话的世界。小时候格林童话看多了，比如白雪公主什么的。来了以后，看到的跟我想象的差不多。大片的庄园，大片的麦田，远处的小村庄红砖绿瓦，就像童话中的一样。我在法兰克福下飞机，然后坐汽车，走在路上，觉得这真是上帝创造人的地方，这就是一个童话王国。我喜欢这里的生活，很清静。我还给儿子买了一盒巧克力，还是贝多芬头像的，给我老公买了一块手表。
<p>我们的组委会很厉害，能把这么多参差不齐的人忽悠在一起，聚在这里，很不容易，很不可思议。世上最难管的就是人，人跟人不一样嘛，思维不一样。这么多思维不一样的人，帮他们安全地着陆，又安全地撤离，这就非常了不起了，我心里很敬佩。

<p><b>你的工作是什么？</b>
<br>我没有工作，自由职业，在济南银座商厦租了一个柜台，代销品牌服装。平时也不用我管，一个月也就去个三四次，平时都很清闲。我是一个非常闲散的人，没有什么丰功伟绩。

<p><b>你在国内的生活怎么样？对将来有没有什么打算？</b>
<br>我在济南有一个稳定的收入，虽然不是很多，但我也没有那么多欲望。起码养家够了，一家大小有吃有喝。我们就是很平淡的一家人，没有多少应酬，没有那么讲究。我对现在的生活挺满意的，不想将来。焦虑和不安，也都有过，有一段时间有过，很快自己又消化了。
<p>我原来在国企工作，干了14年，2003年下岗了，那个国企分解了。刚开始挺茫然的，怎么办呢？有点焦虑不安，但没有压在心里很久。我背起行囊去苏杭走了一圈，回来就好多了，精神焕发了，觉得很多事情可以去做，比如说可以把杭州的漂亮衣服进到济南来卖，我也就这么做了。这样也不是很累，我个人不喜欢天天拼。慢慢地，焦虑不安就没了。
<p>下岗的那天，人家都哭，就我没有哭，很潇洒，把东西一打包，就走了。你想啊，从18岁进那个单位，干到32岁，什么都没有了，那是什么感觉啊？肯定是有感情的，跟那个单位有感情。可是单位倒了，又不是因为我们干得不好，是经济不景气啊。这些人都很难受，到了这个年纪不晓得还能去哪里，意志不坚强的就哭了，有的都疯了。
<p>我们全是女孩子，真有一个女孩疯了，回家没几天，疯了，得了神经病。你下来了，干什么都得干，哪天不干了，你就是穷光蛋，谁给你开工资啊？所以说肯定是有压力的，在那个压力之下，人不能趴下，要意志坚强一点，这个很关键。平常挺活泼的一个人，爱说爱笑，怎么能就这么疯了？人要想开点。和单位脱离关系以后，你连医保都没有。我现在就自己交，交医保，交养老，自己养自己。
<p>我也觉得可怕，生存艰难，但你老想一件事情有多可怕的话，你真的没法活了。我二姐也是做生意的，有时候压力很大，公司接不到生意的话着急。我就告诉她，我说，你就装傻，得过且过，今天什么也不想，今天平平安安，今天的计划做完，就行了。第二天睁开眼睛，我还活着呢，没什么目标和理想，根本就没有，活一天算一天就可以了。

<p><b>你小时候有理想吗？</b>
<br>小的时候有。那时候受党的教育，整天好好学习，将来当个女战士，出人头地。逐渐逐渐，小时候的理想就磨灭了。后来接触了基督教，看那个书，看着看着，什么也没有了，真的就没有了，就心情很随便那种。我就是个人，只要我活着，我肯定就有路走，我也没有必要为了过去而沉浸在回忆里想啊想啊，乐呵呵地过好今天就可以了，谁知道明天怎么样啊？这样就不累了。我就是大大咧咧的脾气，没心没肺的。

<p><b>你怎么看待家庭？</b>
<br>我丈夫能帮上我一点吧，算是支持吧。我老公和儿子都很疼我，都让着我。我很单纯，是孩子的思维，爱发个脾气什么的，他们都很包容我。我觉得很好，这种感觉很好。
<p>我儿子11岁，上五年级。说实话，我希望如果有能力的话让孩子将来出来读书。至于他以后是在国内还是国外发展，那是他自己的想法，但是作为母亲，他现在还没有长大，我给他安排的生活，是希望他能把英语学好。我花很多钱让他上英语班，希望他将来有机会能出国，读书，长见识。我希望他能在英国长大，长大以后的命运由他自己把握，我不能控制。

<p><b>你怎么看待爱情？</b>
<br>有时候，你嫁人了以后，觉得自己嫁早了。其实你老公对你蛮好的，你也可能会受到诱惑，但你一定要相信，第一个人的感觉是最好的，第一个能包容你的人可能就是爱情。爱情这个东西，可能每个人的理解不一样，我觉得我这个人没有多大欲望，只要能包容我，给我安全感，让我有个家，有个孩子，我就可以过得很安全，很舒服。

<p><b>你有信仰吗？</b>
<br>有，基督教。信教让人心里平静。有时候人真的没必要有那么大的欲望，如果你觉得，一个女人，要虚荣，要穿名牌，要化浓妆，要名车，老公年薪多少，怎样怎样，那你就背上了所有的枷锁。我平时嘻嘻哈哈的，让干什么都成。我觉得没有过不去的坎，只要开心。

<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 <? include('../footer.php'); ?>


	