 <? include('../header.php'); ?>
	
	<div id="zh">
	
	
<b>受访者39。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 记者，男，1970后，四川人</b> 

<p><b>最近关心什么样的问题？</b>
<br>死的问题，轮回转世啊什么的问题。没有看什么书，听过一个北大的教授在中山公园讲《金刚经》。

<p><b>你觉得受益的是什么？</b>
<br>没有特别明显的东西。他一讲讲三四个小时，而且不是普及性的，是有一定门坎的。听不懂我也听，都灌输进来。这些东西不一定现在就灵光一闪有所领悟，但先接收进来让它自己慢慢发展，也许有一天就会觉得信息足够由量变到质变，就会有所反应，会明白很多事。
<p>我读佛经。善恶相生，大善必有大恶。一个人如果非常善良的话或者有意做出非常让人感动的东西的话，内心必然有一些很恶的因素，一个自然的人不会这样去做。我觉得存在即合理。一个恶的人不是天生就恶。我不是性善论，也不是性恶论，我是性无论，生下来什么也没有，一切都是环境造就，也没有彻底的善或者恶，用简单的善恶来评判和划分，太粗暴了吧。我为什么喜欢北野武的电影？流氓都是特别单纯的人。宽容一定是有好处的，不要睚眦必报，有人如果对你有伤害，让他自己意识到这一点是最好的。人其实没有什么是可以失去的，人在六道轮回之中就是一个过程，没什么。

<p><b>你算是有宗教信仰吗？</b>
<br>不算。我对信仰的看法，就是要明白它是怎么回事，要弄懂它，才能谈得上信还是不信。比如说共产主义，我就根本不明白它是怎么回事，在这个学说下人类社会也好，个人也好，它的终极目标是什么我不知道，所以就谈不上信仰。

<p><b>你有一夜情吗？</b>
<br>没有。一夜情不就是快餐式的性关系嘛，我觉得没什么意思。性，肯定有感情才能有嘛，如果是全生理的，自己来就可以，为什么还要再去找一个人呢？倒不一定非得是爱情，但至少两个人之间要有情感，不管是一时冲动，还是可持续发展的情感。我很怀疑是不是会有真正的一夜情。我觉得我特别不了解女性，我捉摸不透女性的心理，比如说搞个一夜情，你觉得挺好的，但是女性怎么想的，我就很好奇。我特别怀疑女性能够真的接受一夜情。

<p><b>你对性还有迷惑吗？你刚才说你不了解女性的想法。</b>
<br>很困惑。她们是完全不同的另一种生物，身体里的化学反应可能与你是不一样的，很费解。也不想去弄明白，我已经放弃了这种可能性。我也很难理解同性恋，虽然我不反对同性恋。无从想象他们身体里是怎样的过程。有时候觉得自己没干什么，没说什么，但是却激怒了对方。

<p><b>你是否还相信爱情？</b>
<br>相信吧。但对爱情不抱什么希望，也相信爱情是短暂的。

<p><b>比较过国内和国外的差别吗？</b>
<br>没有刻意比较过。人还是有差别的。欧洲人比较节制，在意人与人之间的距离，每个人必须有自己的空间。就好比在餐厅里吃饭，欧洲人会注意把声音控制得比较低，留给别人方便，中国人就在抢。

<p><b>你有没有什么梦想？还相信童话吗？</b>
<br>童话就是人心里想要的但现实中实现不了的，不管是物质还是幸福，都是欲望得到满足。灰姑娘是得到王子的爱情，海的女儿也是爱情的故事。很多童话都是人的欲望的反应，如果超凡脱俗无欲无求，童话就不成立了。从来就没有童话，也打动不了人。

<p><b>你想要什么？</b>
<br>世界大同，人类解放，呵呵。想要高兴，痛快吧。为什么喜欢打游戏？痛快嘛。为什么工作？赚钱啊，然后可以租房子，可以买电视机买游戏机，可以打游戏，可以交女朋友，买一张床睡觉，买饭吃。

<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 <? include('../footer.php'); ?>


	