 <? include('../header.php'); ?>
	
	<div id="zh">
	
	
<b>受访者40。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 艺术大学生，女，1980后，山西人</b> 

<p><b>你对卡塞尔的印象如何？</b>
<br>非常漂亮，树很多，尤其是到森林公园山顶的时候，从上面往下看，能看到整个城市。真的是太美了，人间仙境。

<p><b>和上海有什么差异？</b>
<br>上海给人第一印象可能更多的是那些高楼，这儿更多的是自然的风景，而且接触了当地人以后，觉得他们非常友好。昨天我们迷路了，走到一个尽头的地方，正好看到一对母女，母亲年纪已经九十多岁了，女儿七十多岁，真的很好心，她们从尽头领着我们走到展馆，我太感动了。

<p><b>看这个展览有什么感受？</b>
<br>包罗万象，什么都有，可能生活和艺术现在真的是很难分清楚。

<p><b>你觉得这对母女把你们领到展馆这种友好和令人感动的东西和这些艺术品有什么联系么？</b>
<br>觉得他们也是艺术品，也可以作为艺术品当中的一部分。我们到了卡塞尔，这里又有文献展，可以说他们当地的每一个人、每一处景都是这个文献展的一部分。

<p><b>艺术在你的生活里占多大的比重？你是怎么看待艺术的？</b>
<br>可以把艺术和设计分开么？我觉得艺术是为自己服务，设计是为别人服务。从我个人的角度来说，我更喜欢艺术，如果从艺术角度来思考的话，自己是非常自由的，无所顾忌，不考虑周围的环境、现实的环境。

<p><b>为什么你这么强调自由？</b>
<br>也许是现实生活中束缚比较多吧。

<p><b>那你感受到的束缚是什么？</b>
<br>每个人都会有梦想，有很多梦想，但现实生活有很多客观条件，也许是人为的，也许是自然的，天天迫使你那样。比如你生场病，会耽误一些时间，你就不能从事这项工作，必须得从事那项工作，而你现在必须得做自己不喜欢做的事情，这是没有办法的。

<p><b>你觉得西方人怎么看待我们中国人，反过来我们中国人又怎么看西方？</b>
<br>我觉得从感性层次来说，西方人和东方人彼此之间可以说是非常友好的。但说得坦白一点，由于时代的不同，随着中国的发展何在世界地位不断地提高，西方人对我们中国人的眼光也在慢慢地提高，对我们中国人的看法和钱学森他们那个年代的西方人已经完全不一样了，所以现在留学生很多都不愿意回国，也许他们觉得自己更容易融入西方这个环境。

<p><b>你怎么看留学生和过去不一样和留学生不愿意回国？</b>
<br>我觉得因素很多，不能说现在的留学生没有爱国心，但绝对没有钱学森他们那代强，钱学森夫妻在那么艰苦的环境下，在周恩来的帮助下回国。不过，和他们那个时代的环境相比，可能现在的留学生更容易融入西方的环境，因为随着中国的发展，西方人对中国的歧视有些减退，不像原来那么强烈，也许他们觉得更容易融入。
<p>还有就是有些科学家可能在国内不是特别容易能施展出自己的才华。也许我们国内给不了他先进的实验室、实验设备或者丰厚的条件，也许他们不是仅想满足自己的私欲，只是工作上一些条件真的达不到。像硅谷有二十多位科学家，都是我们中国人呢，都是很强的中国人，他们在那里至少都是生活了十几年的。

<p><b>他们都不回来，你怎么看呢？</b>
<br>我第一感觉是有点心酸，不管国内多么艰苦，毕竟国内养了我们。如果是我的话，我一定会回来。

<p><b>你关心什么国际上和国家的问题？</b>
<br>现在我很年轻，缺少经验，阅历浅，谈的话，只能从个人的角度、视野来谈。涉及到国家的问题，好像很多人都觉得中国的领导阶层在政治上，尤其是遇到武力、边境进犯的时候，显得比较软弱。前几年，我也会感到非常气愤，再大了一些，就感到你要是在那个领导层次，似乎也有一些事情很难做。中国好像真的显得很中庸，一向都喜欢和平。但是从全球角度来说，从人与人相处来说，需要有人来平和一下。

<p><b>可中国不是老威胁台湾么？</b>
<br>但是从来都没有打啊。

<p><b>中国也有核武器啊？</b>
<br>中国也需要武装啊。

<p><b>你是一个乐观的人么？</b>
<br>我跟朋友谈话的时候，他们觉得我是，很多朋友有伤心的事情，都跟我说。如果一个人不乐观的话，失落感会让你陷入低谷的最深处，永远都出不来。其实我看过心理医生。我记得我问他的第一个问题就是，你觉得我健谈么？他说很健谈，也觉得跟我聊得很开心。我觉得和陌生人反而很容易聊到一起，就这么静静地坐在一起，无论坐在哪里，很容易沟通，而且很容易聊得开心，天马行空，很自由。
<br>有一个问题困扰了我很久，命运到底掌握在谁手里？是在我手里，还是“天”的手里？

<p><b>你曾经去看心理医生，是因为什么？可以讲讲么？</b>
<br>看心理医生很正常，我觉得如果心理不舒服的话，一定要敢于说出来。我有一个表哥，他有抑郁症，有一段时间甚至想自杀，但是他拒绝跟我们说，他不相信周围的亲人对他的关心、对他的关怀，他不信任。可能是他怕说出这些事情来，别人觉得小事一桩，没什么大不了的，但是一旦压积在一个人心里……其实一个人心真的是很小的。说它小，一件小事可能压得他喘不过气来，但说它大，宰相肚里能撑船，很大，什么事情都能装得下。
<br>我当时去看心理医生，其实是有一点好奇，因为我上学以来，似乎一直是朋友的心理医生，收集了他们各种各样的烦恼，各种各样的眼泪，所以我对职业的心理医生一直有一点好奇，想去看看。我觉得有时候你需要心理医生时，也许用的不是心理医生，其实他仅仅是你的一个倾听者，你有太多的东西想说出来，但是没有一个人可以这样地静静地听你诉说。也许你去看的时候，他根本一句话都不用说，你就把你所有的事情都说出来，然后时间到了，就可以GO，走了。

<p><b>你看心理医生之后会感觉好一些么？</b>
<br>至少我看到的心理医生，他们并不好，反而像是我在开导他们。其实，看他们不如找一个你比较相信的，你觉得可以分担你一些的朋友。当然，忧虑是不可以分担的，但你说出来，压力会小一些。

<p><b>你有信仰么？</b>
<br>曾经有佛教的师傅，住持，让我信佛，但是当时我父母觉得我很小，怕我有什么改变。我觉得中国人真信教的很少。其实宗教不是迷信，如果有一个宗教，有一个信仰，你会觉得有一个相信的东西，心里有一个支柱。

<p><b>你现在心里有相信的东西么？</b>
<br>实物没有，但精神上，我相信我的梦想。

<p><b>你的梦想是什么？</b>
<br>我从来没有和别人说过，我也不想说出来，但是我希望有一天我可以做出来。做出来的时候，我希望我周围的人，见过我的人，认识我的人，知道我的人可以看到。

<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 <? include('../footer.php'); ?>


	