 <? include('../header.php'); ?>
	
	<div id="zh">
	
	
<b>受访者41。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 建筑学生，男，1980后，浙江人</b> 

<p><b>你对这次卡塞尔《童话》之行有何感想？</b>
<br>感想嘛，原来觉得可能国外的比较童话、友好，人与人的关系可能特别好，但后来看到了，觉得其实跟中国差不多，就是世界上任何一个国家好像都差不多。因为也发现他们中有一些挺冷漠，挺不耐烦的，那个眼神跟中国的差不多，比如那个售票的。原来我以为国外很美好，打算考研的时候考到国外，对它有一些幻想。但是在这里碰到一两个冷漠的人以后，开始反思，发现他们的社会关系其实差不多，也有冷漠的东西在里面。
<p>而且我们今天来的《童话》的群体也不够童话。童话应该是一帮小孩子，大家特别友好，但是这个童话，大家都是怀着目的过来的。比如我看那个《童话》的说明，&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;自己接受采访的时候说，有一些想求的东西求不到，不想求的东西，偏偏就砸到你头上，你每天和各种可能性的人擦身而过，可能会发生一种事情。我觉得现在发生的事情都是可想而知的，并没有多少出乎意料的，很平淡很现实，我觉得不够童话。
<p>客观上，这个《童话》项目还是挺神奇的，因为不会有第二个人愿意把这个事情做大，只是我觉得还是有一些细节上的疏忽。比如有一些老人来，他们就看不了展览，他们语言上都有障碍。比如有一个年纪挺大的大妈，没有人也没有相同年龄的人跟她结伴，我觉得她挺别扭的，过来好像是受罪一样。我跟大妈没交流过，但是看见她会打招呼。我觉得她挺孤单的，在火车站的时候，她跟几个年龄悬殊很多的女孩结伴，但那些女生们要去买东西，逛街。我不知道大妈她这几天是怎么过的。我感觉这可能是一个小的失误吧。但是大妈可能觉得自己捡到一个大便宜，毕竟出国过。

<p><b>你如何评价自己的大学生活？</b>
<br>学习不吃力。我专业课学得不好，学习排名挺差的。这次出来，两个考试错过了，明年重考，还有两次大的作业没交呢。我学习不能算好，但是没压力，自我感觉很好。可想到将来的就业和社会时有些挺苦恼的，有些时候我挺迷茫。
<p>学校里很假，大家各自怀着目的来学习，不是很纯洁，有为出国而学习，有些就是因为找工作。你不能说这个不好，反正就是我觉得不是为学建筑而学，或为了这个而放弃很多。但是我这学肯定得上，毕竟在学校也学到东西了，不能逃避，迟早要面对的。这个暑假回去以后，我想找一个地方实习，学到的专业肯定能用上。
<p>但我觉得有时候专业对一个大学生的帮助不如一个社团对他的帮助大。我自己参加一个社团，是一个剧社，结交了一帮朋友，挺开心的。我觉得专业学习上没有特别大的快乐，跟老师经常会发生矛盾，感觉不是特别好，但那个社团活动还是挺好的。现在压力很大，如果我想出国的话，不能通过正常的学习成绩申请到一流的大学，那么现在开始准备做一些比赛，国际上的、国内的比赛，通过获奖，还有一些论文的发表，同样可以上国外的好大学。考研，这是另外一回事情了。看时间，好好地准备，一定要上一个好的，因为父母的意见就是一定要上研究生。

<p><b>你和父母现在是一种什么样的关系？</b>
<br>其实我挺不了解我父母的，但我觉得他们了解我。我不觉得父母不了解下一代，我父母很了解我，而且通情达理。比如说交女朋友的事情，上个学期我突然跟他们说，他们就接受了。这是我第一次交女朋友，正式地交，他们平时说不反对，但是也不支持。实际上我觉得他们还是挺关心这件事情的，打电话的时候总是会问到我女朋友的身体好不好。我和女朋友交往正好一年，在学校的时候，我妈特地来看她，我爸也特地来看了，但是她不知道。

<p><b>你的女朋友是什么类型的女生？</b>
<br>她不害羞，挺好的，是北方的女生，沈阳的。跟南方女生不一样，挺大气，而且挺大方，讲话我喜欢，讲话那个腔调我也喜欢，我现在跟她学。我不太喜欢南方女孩子，做事情特别别扭扭的那种，特不好。

<p><b>你家乡是哪里的？</b>
<br>我家是浙江丽水的，就是那个纳爱斯雕牌工厂所在地。相对来说十浙江经济不太发达的一个地方，比较偏，在西南部，跟福建交界。

<p><b>假如是你策划这个《童话》项目，你会对哪些地方进行改进？</b>
<br>我肯定想不出这么好的形式。也许我会要1001个小孩子，或者1001个老人。小孩相对会比较好些，但是老人也好，老人老了不就是变成小孩了吗？虽然我觉得还不够童话，不过&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;真的挺了不起，我觉得他做得很好，能够想得这么周到已经很好很不错了。每次看那些工作人员，他们都有一种有苦说不出的感觉，我觉得挺委屈他们的，感觉我们挺不懂事的。很多时候挺不懂事的，我们的事情特别多，总是特别的麻烦，不守纪律。

<p><b>你留意中西文化的区别了吗？</b>
<br>我觉得他们的生活态度跟我们国内的很不一样，这个肯定导致居住方式不一样。他们生活得很放松，挺休闲。我家乡那个小镇至少也是挺放松的。

<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 <? include('../footer.php'); ?>


	