 <? include('../header.php'); ?>
	
	<div id="zh">
	
	
<b>受访者42。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 大学教师，男，1960后，湖北武汉人</b> 

<p><b>你主要从事些什么工作？</b>
<br>我以前画画，现在做影像，走到哪步是哪步吧。但我做影像比较早，比现在出道的那帮人还要早，只不过我在武汉，不是一般人都知道，没什么知名度，但这个没关系。我更讲究直接的、是生活的东西，我只不过是把现成品拿过来了。生活的东西比艺术家的作品生猛得多，看了生活的东西再看艺术家，一点意思都没有，包括像卡塞尔的展览，一点意思没有，我进去看都不想看。
<p>我觉得&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的作品比较好，我们在作为人交流，鲜活的东西，看着你的表情，比其它东西都好玩。只不过这个东西不那么被人承认，不像艺术品，放在那里就是好，其它东西都不好。

<p><b>这回1001个人&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;把每个人作为文档，空运过来，有影像、录像、图片、录音、文字，你怎么看？</b>
<br>任何东西，这是我提出来的观点，都有阴谋。像老&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;，我们老是觉得他没有阴谋，他很善良，很温柔，我老觉得怀疑，因为他的能量大了以后，他有些操作方式还是有阴谋。这一点，我们是做不到的，做不了。
<p>我经常在想&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;。其实我见他的时候跟他没有话说，我觉得特别腼腆，不知道说什么，但是他的一举一动会影响到我的心理，这是很奇怪的事情。这个我觉得是阴谋，这家伙！我老想这是不是阴谋。

<p><b>你有没有看到&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;散落在展馆里的椅子？</b>
<br>我觉得他的椅子特别好。比如说在某个展览，他把一张布列松的图片挂在那里，那是别人的图片，放得很大挂在那里，这是干嘛呢？他把我的传统观念洗刷了。我们说你应该是原创，你怎么就把别人的东西那么简单地挂在那里呢？他还杜撰杜尚的话，但实际上杜尚从来没说过这话，他用杜尚的口气编的，他要是不说，我们永远不知道。然后他把这些还变成一个文本，我们觉得是文本了好像就有了责任……反正就是假装，这个假得太好了，很有意思。

<p><b>你对未来有恐惧感吗？</b>
<br>恐惧，绝对恐惧。二十几岁的时候，把未来想得非常恐惧，想到生死。现在不想了，现在很麻木，现在开心（笑），然后有一些可能性。就是这样，稍微偏向于功利型一点。过日子还是很重要，因为人是这样的一个结构，那怎么办？
<p>我们其实跟常人区别很大，打麻将不喜欢打，做其它的事不愿意，觉得俗。你在一个单位，有些人拿着茶杯跟一些人调侃，他做得很到位，你就是融不进去，所以，你没办法，你是这样的。所以这个情感啊个人啊都是这样的。所以我觉得&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;就是这样，他把人的内心调度起来。这个太好玩了，艺术也好，什么也好，都要好玩。

<p><b>那你怎么看待性呢？</b>
<br>性？我现在不行了。我觉得性这东西很好。我现在在做纪录片，SM的，变态的，我特别好奇他们那种人，觉得怎么会有这样的人，会做这样的事。

<p><b>你对一夜情怎么看？</b>
<br>两个需要，太好了。

<p><b>但是男性和女性不一样。</b>
<br>站在我自己的利益角度，因为自己的角度也是宇宙的角度，这个是没有错的。

<p><b>那你怎么考虑你妻子？</b>
<br>我结婚了以后，我觉得感情很重要。为了家庭，我放弃这些男性的权利。

<p><b>很多男人都有婚外情吗？</b>
<br>对，很多。95%以上的男的我想都有，只要是有机会，他肯定是那样的。这就是说，自然的力量太强大了，我们人制订的法律这些东西在自然面前非常弱的。

<p><b>那你觉得西方社会是这样吗？</b>
<br>西方比我们做得好。我上次洗脚，我们当官的厅级干部都被我看见了。这些人道貌岸然，全干这些事。

<p><b>我们的社会基本上还是男权社会，你想过那些在一夜情中被消耗的女性，她们的情感、她们的心吗？</b>
<br>所以有的时候不想玩一夜情。一百块钱，一百五十块钱，玩一下就完了，就这样。
<p>我有一次坐车，想变成女的，我就使劲想，我就变成女的，我就变成女的，让自己变成女人的思维，女人的那种⋯⋯

<p><b>我也想假装是男人，每天贴着胡子去采访人。</b>


<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 <? include('../footer.php'); ?>


	