 <? include('../header.php'); ?>
	
	<div id="zh">
	
	
<b>受访者43。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 建筑学生，男，1980后，安徽人</b> 

<p><b>我想问一下你怎么看&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的《童话》这个行动？</b>
<br>去年的时候，我经常上网，去&nbsp;&nbsp;&nbsp;&nbsp;老师的博客上看，很喜欢他的东西。《童话》开始的时候，我都超过时间了，但我想参加，所以每天就跟他说。终于有一个机会，&nbsp;&nbsp;&nbsp;&nbsp;老师说你把电话号码和邮箱留给我，然后第二天就打电话给我了，让我去办护照。大概5天的时间，我就把护照办好了。当时我生活费也不够，借了别人400块钱。

<p><b>生活费不够？</b>
<br>当时到月底了，钱花完了，还没有跟家里要。一开始我跟同学们说《童话》，他们都不相信，但我相信，我相信&nbsp;&nbsp;&nbsp;&nbsp;老师的做事为人。办护照，签证，三个月就过来了。我考试都没有考完，无所谓的，学校里上不上学无所谓，这次能来德国，我已经很满足了。我是学室内设计的，一直想到欧洲看看，听介绍说卡塞尔文献展是世界当代艺术之一。这次来德国，我认识了很多人，很多朋友，对我作为一个学生来说是很进步，很长进的了。

<p><b>那你会不会留级啊？</b>
<br>不会。星期二晚上的飞机，我是7月4号下午考试。你知道我们那天下午考什么吗？考三个代表。

<p><b>你知道三个代表是什么吗？</b>
<br>当然知道。中国共产党代表先进文化的发展方向，代表先进生产力，代表最广大人民的最根本利益。

<p><b>你觉得这次来有什么收获？</b>
<br>这不是一句两句能说清楚的。我觉得文献展、作品，什么东西都无所谓，就是能达到一种心里的感觉。我来欧洲，来德国看看这种生活，已经很棒了，人家过得非常好。比如说设计，我感觉在德国处处都是设计，每个人的审美感都非常高。他不需要设计，设计是常识性的东西，不像国内，没有意思，那些设计太做作了。你看他们那个文献展卖票的地方，还有卫生间、洗手间，都是用白色的集装箱的盒子，而且他们的标语都写得很随意，不是刻意写的。我都不想回去了，不过还是得回去。

<p><b>还有其它的么？</b>
<br>德国人很讲究实用。像那个男士的小便马桶，就那么一点点，不像国内做得很大很高。从细节就可以看出，德国人做事多快。你看到他路上的车，一般都开得快，开得很过瘾，比国内好多了，是挺过瘾的。我觉得他们的生活水平很高。

<p><b>这里还是德国比较穷的地方。</b>
<br>这个比较穷的地方感觉就很不错了。它这个地方有德国一些传统的建筑，有一些传统的房屋，还有现代一些东西。德国本来就是现代设计的起源地，德国做得很好，做得比国内好多了。

<p><b>你怎么看学校的教育？</b>
<br>其实学校根本没有教育，尤其高校，不是教育水平差，也不是落后，大学生现在的生活就是这样。举个简单的例子，比如说我们现在8点上课，我们有时候8点半才去上课。这倒无所谓，其实是整个教育体制的问题，学生在学校里学不到多少东西，学校之间也没有交流。这是一般的学校，可能名校会好一点。但是学校的东西确实是把个人的个性磨平了，让每个人都变成一样的梯子，把你的刺、你的棱角全都磨光，这样学校才满意，把学生都整傻了，非常傻，对社会漠不关心，对自己的前途和将来，不知道怎么规划。说到底，还是做人的问题。

<p><b>做人的问题？</b>
<br>就是说你怎么样去看待世界，怎么样去对待别人。怎么样看待事物，怎么样看待事情的原貌，这是最基本的人生智慧，这种智慧没有学到。大家上学考美术，都是为了学历，都是为了本科文凭。明天要考一个工程预算，大家可以偷到题目，比方说明天要考一个邓小平论、马克思主义什么的，大家都可以抄到答案。一个学期从开始到结束，为什么过得这么快？大家什么都没有学到，这是一种普遍现象，不是个别现象。考什么试啊！一恼火不上了，退学，上学没意思，一年8000块钱的学费。也是学校、家庭、社会给你的压力，你要不考大学，你爸妈就没有面子，你要考上一个什么大学，就感觉很光荣，而且你可以拿到文凭，又有学历，然后你爸你妈又有安全感，其实你自己什么也不知道，跟傻子一样，被学校忽悠了，没有意思。

<p><b>我觉得你讲得很好。</b>
<br>我觉得平时也是想得多了一点，天天在乱想、乱套。上学真没劲，而且我觉得根本不用去学设计，设计是德国民众最基本的生活常识，再学你也赶不上人家。

<p><b>那如果是在卡塞尔大学上学呢？</b>
<br>在卡塞尔大学上学也是一样的。全世界的大学，你学生在学校里学，只学两个最基本的东西，一个是学人生智慧，一个是学技巧。比如说我们学艺术的人，要么学到智慧，要么学到技巧。学是智慧是看到事物原貌的能力，学技巧就是能够帮助你看事情做事情。大学里我觉得最重要的，是有一个图书馆，有很多书，你可以按照自己的兴趣去学。任何人教不到你什么的，老师也不会教你什么的，专业课老师也不会教你什么，每个人都会留一手，你自己就跟他学，除非是碰到好老师了，他对你不错。我觉得现在没有好老师，有好老师也不在学校这个教育体系里面，没意思。

<p><b>教育机制留下了一些比较平庸的人，是吗？</b>
<br>不是平庸的人，已经不能用平庸这个词说了。当老师是害学生，是没有良心。像我这一代，80年代的学生，你如果越清楚越顺从，你这个人就变成傻瓜了，灵性全部被磨光了。

<p><b>你怎么看待艺术？</b>
<br>我觉得艺术这个东西它是自然发生的事情，自然发生的一种理解，艺术家不需要做什么，艺术家只需要看到事情的原貌，看到事物本质的东西。我觉得看这些作品，首先不要戴有色眼镜，就是看到一个东西的时候，你不要直接下定义。就是我们能不能简单直白地去看。

<p><b>你怎么看卡塞尔文献展？</b>
<br>文献展我只是大概看了一下，我还是喜欢看欧洲博物馆里的那些东西。现在的当代艺术还是在实验阶段，你说它颠覆，你觉得它颠覆，它就颠覆。

<p><b>你没有觉得颠覆吗？</b>
<br>那是艺术家对自己的一种感觉，他想做这样的东西，他就做，艺术家不会迎合你，他心里怎么快活他怎么做，怎么快活怎么来。就比方说这1001把椅子，我觉得首先，它们放在这里，功能性是第一位的，每个人都有一把椅子。像文献展的每一件作品都在拼命地死不要脸地去表现，表现自己有多好，这样创意多好，像老&nbsp;&nbsp;&nbsp;&nbsp;这个椅子，它就是默默地放在那儿，就是你累了你坐在那儿休息一会儿，你高兴了，你摸摸它，你爱走就走，你走到哪儿，你累了就坐下休息。我去了很多博物馆，里面都有这个椅子，累了就坐下休息。这就是他的作品，虽然这样的作品我还是看不懂，但是我觉得这个做得非常成功。

<p><b>这次旅行带给你什么呢？</b>
<br>我觉得我很幸运，我是候补上来的，很难。如果我回去，他们问我在卡塞尔文献展看到什么了，我就说我来玩，玩够了，德国这儿非常好，我都不想回去了。我不会去说作品怎么怎么样，没意思。人最重要的是真实，敢于面对自己，人内心的情感是最真实的。很感人，太棒了，我觉得这一次来卡塞尔，会改变我一辈子。

<p><b>怎么改变你一辈子呢？</b>
<br>我觉得那是潜移默化的东西。这次我们来德国，看到这么漂亮的风景，这种建筑，你不来欧洲，你不知道共产主义在哪儿。我努力地争取了这次机会，觉得什么事情都要靠自己一种真实的真诚的喜爱，然后才能产生出一种见地。

<p><b>你相信童话吗？</b>
<br>我们现在不就是童话吗？这个事情结束以后，大家肯定会想，或者跟别人说这是一个童话啊。别人也许都不相信，只有我相信，因为我坐在这里，这就是童话。

<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 <? include('../footer.php'); ?>


	