 <? include('../header.php'); ?>
	
	<div id="zh">
	
	
<b>受访者44。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 画家，男，1960后，云南人</b> 

<p><b>你这次到卡赛尔来看展，有没有觉得不同的语境中存在着不同的差异？</b>
<br>我觉得都差不多。 我没有来过欧洲，这次过来看这个展览，给我的印象没有我想的那么好。展览挺单薄的，就是&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的《童话》这个作品我还觉得做得有点意思。它涉及到方方面面，渗透性比较强，我非常喜欢。我还喜欢非洲人做的一个船。
<p>我这次过来，也就是想证实一下以前在书本上看到的东西以及我的一些理解，反复地看了一些古代的作品和博物馆里的收藏，我挺喜欢这些的，比如古希腊的雕刻、伦勃朗的画等。好的东西就是怎么看都有感觉，毕竟经过了几百年、上千年流淌下来的，真好。

<p><b>你觉得中国绘画与西方艺术之间有什么差异？</b>
<br>我觉得目前没有差异，现在都是资源共享的，西方人也可以非常快地把中国人的东西吸收过去。中国的文化、结构、观念可能更适合艺术家，西方人都是逐渐走到中国这种学术结构上来的。我是画油画的，但对书法也很感兴趣，画画像书写一样。我现在做的工作，是把中国的一些东西与西方很具体的东西结合起来，已经做了很多年了。

<p><b>那你主要有哪些收获呢？</b>
<br>主要是我心里的体验，也不存在什么结果，老觉得做得不完善。这个过程很有意思。

<p><b>中国对你来说的含义是什么？</b>
<br>我觉得与我没什么关系，都是一些概念，非常简单的概念。我也不关心西方如何看待中国。

<p><b>那你关心什么话题呢？</b>
<br>关心自己，觉得应该把我自己榨干。怎样把我自己榨干，这是我最关心的。

<p><b>你觉得自己有信仰吗？</b>
<br>我觉得任何人都有信仰，只不过表现不一样。只要有遗忘就有信仰，不是具体的宗教。我没有宗教信仰，画好画对我来说就是信仰，文化本身就是信仰。

<p><b>为什么大部分人都没有信仰，连画画都不想？</b>
<br>大部分人是为了生活，生活是很简单的层面上的东西，而信仰是更精神的层面上的东西。

<p><b>你身边的中国人信仰什么？</b>
<br>生活，生命，生存。

<p><b>你觉得你有没有安全感和焦虑感？</b>
<br>比如我来卡塞尔，即便我没有语言方面的能力，一点都不会，我在街上还是觉得挺自如的。指指地图，别人也非常愿意帮助。人都一样。除了语言，交流的方式还有很多，比如比手势，不管中国人还是外国人，只要真诚、坦然、自信，互相之间还是能非常融洽的。
任何人都有焦虑感。我的职业是画家，我焦虑的就是发挥不彻底。即便今天你认同的东西，明天你可能又会不认同了，会产生这样的焦虑。

<p><b>你为什么喜欢&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的《童话》这个作品？</b>
<br>是因为它的广泛性与渗透性，作品本身，无论是政治、经济、意识形态都有涉及，传统也有，横的纵的都做得不错，是广泛。渗透性呢，不是非常张扬，慢慢地，润物细无声。

<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 <? include('../footer.php'); ?>


	