 <? include('../header.php'); ?>
	
	<div id="zh">
	
	
<b>受访者45。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：美术大学老师，男，1970后，河南人</b>

<p><b>请说说你的职业。</b>
<br>我在河南，我所在的地方，几乎就是中原的中心点。我在这里做一名普通的高中美术老师。周围的人能明显地感觉到我很苦闷，很多事情我问心无愧，但我做不好，特别是做美术老师。
<p>做美术这么长时间了，有些性格、生活习惯、处理事情的方式可能跟别人不一样，在那个环境里，有时候很难融入进去。一些冠冕堂皇的事情，表面的文章，配合行政事务的事情，我不是很愿意做。我在我们那个学校是一个边缘人物，一个可有可无的人。大学老师好混一点，中学以下的教师过得非常辛苦，不是生活条件上的艰苦，是心理的艰苦，我能感觉出来，特别是美术老师。

<p><b>觉得大家不理解你？</b>
<br>不是。中小学教育对人的一生是非常重要的，素质，就是习惯的养成，这方面太重要了。但现在中国的中小学教育并没有注意这些，什么素质教育，根本不存在，全都是为了高考。

<p><b>这是你苦闷的原因吗？</b>
<br>不是，我绝不是单纯因为这个，我没那么大的责任心。学美术的人可以更多地去影响别人，用美术的方式去感化别人，让学生能感知到美好的东西，这对他的性格是非常有好处的。但是在学校里面，恰恰相反，很多时候都是在做一些表面的、应付考试的工作，跟性格的塑造、美好心灵的养成没有多大关系。作为一个教师，我非常用功，非常能吃苦。这两年我带了一个美术高考班，就是美术生，我非常负责任，做出了非常好的成绩。十年前我自己学美术的时候多艰苦啊，现在条件好了，能吃苦的人也少了。现在的孩子太娇惯了，吃不了苦，我就盯着他们，手把手教他们。超过半数的学生都录取本科了，我一个班就考取了26个本科。我觉得我非常认真，但是这不重要，也没有意义，在学校里，在整个教学中都不重要。虽然你做的事情对学生是有很大好处的，但对教育、对社会没有什么用。我整个人都很郁闷。

<p><b>你到底郁闷什么呢？</b>
<br>碌碌无为。我现在就可以看到我30年后的样子了。

<p><b>你的工作中竞争激烈吗？</b>
<br>有是有，但教师说到底还是凭本事吃饭。不是说你非得多厉害，但你不会下岗，除非你累了，不想干了，自己要求下岗。要不就是出现某种不可抗拒的力量，或者得罪了人。对于工作，我现在特别消极。

<p><b>你未来会一直这样吗？</b>
<br>其实什么时候都可以继续，烦也什么时候都可以烦。有可能会放弃，也有可能不会。手头的工作，能做的要做一些。我觉得还是跟别人不一样，现在有些人在现代艺术这一块里面投资，有些人甚至投资非常小，但游刃有余，有些就成功了。

<p><b>你会下去烫一下手吗？</b>
<br>我不会，如果做，我就做我自己能做的。现在潮流的东西很多，但没有人做一些系统的总结和修理，就像一个乱糟糟的大市场，大家都在吆喝，都在卖，就像赶鬼市那种感觉，卖完了，收摊了，没了，就不见了。这里面有好东西，但总的来说还需要时间去完善。国内的几个美展，那种官方的东西，艺术的体制、导向都在一点一点改变，不像原来的高大强，能感觉出来，哪怕是最现实最官方最传统的人，稍微注意了一点，我想这是好事，包括《童话》。
<p>这件事在中国报道不多，就我所知所见，不超过5家媒体。但我们昨天在这里，在大街上一说，那个文献展叫什么？那个大照片的英文名字叫什么？他们都知道，他们宣传。而在中国，人们就不大知道，包括&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的这次行动。我跟我领导请假的时候，他说你小心点，天下没有掉馅饼的事情。我说这很正常，我只是参与，只是配合，或者说我就是喜欢。国内的宣传做得不是很大，可能是体制的问题，遗留的问题，自上而下的问题。等过了十年、二十年，问题解决了，但我们错过了——我也非常想再谈一次恋爱，但精力跟不上了，时间跟不上了——我觉得我很幸运，他们做纪录片的时候抽到我了，提前一个月就跟我联系了。我第一次碰到这样的事情，从来没拍过纪录片。

<p><b>来德国，你周围的人知道吗？</b>
<br>知道。我本来尽量不想让他们知道，省得他们受刺激，但还是知道了。他们第一反应，觉得不可能，虽然我那个县城经济发展非常快，京广线以西唯一的一个全国百强县，但一个小职员，一个小教师随随便便就出国，那是很难的，除非是局长啊领导啊出去考察，其实也就是旅游。在这样的环境下，我就不太愿意张扬，他们知道了我就解释一下，听得懂就听，听不懂就算，不去多费唇舌。

<p><b>有没有人嫉妒？</b>
<br>我想会有的，尤其是领导。在北京，如果你是个人才，只要把事情做好，把活干好，就可以拿到你应有的报酬或者应得的对待。但在地方上不一样，要求人才的标准就变了。你工作不一定做得好，但是你人缘好，会说话，容易取得领导的信任，你就是个人才。你有才能，但你不接近领导或者怎么样，就不一定算个好人才。

<p><b>你觉得是人才选拔制度的问题吗？</b>
<br>也不能这么说。去年还是前年，国内做过一次全国性的调查，关于有多少人愿意选择考公务员的。比例非常非常大，为什么呢？公务员是国家待遇，比较有保障。你25岁做公务员，到30岁基本可以弄一个正科或者副科，有关系的甚至可以弄一个厅级、处级，这样就很好了，就是人生目标了。他们可不是说就看着那个工资去的，绝对不是，也绝对不是看着为人民服务去的。当官和其它事情是相关联的，有一个官位，其它就都有了，生活保障，这对年轻人而言是很重要的。

<p><b>你考公务员了吗？</b>
<br>在我们那个地方，教师不准考公务员。

<p><b>为什么？</b>
<br>这个问题说起来非常荒谬。三年前，组织部专门对教师下了一道文，不允许教师考公务员。因为教师每天接触书本，理论的东西反应快，考试相对来说容易，而其它单位的人就是吃吃喝喝。

<p><b>河南所有的县都这样吗？</b>
<br>不是，我想可能就我们那。我原来学校有一哥们，想当老师，考教师资格证考了两年没考上，第三年考公务员，就考上了。离开的时候简直就是高街远送的，跟脱离苦海似的。教师资格证不好考，公务员好考。我知道有的年轻人，先去当教师的，后来想考公务员又不让，就把教师辞了再考。
<p>昨天我在街上转了一大圈，觉得德国的这些商店，这些服务场所真是为人民服务的。白天工作，为你们服务，晚上按时打烊，该怎么生活我怎么生活。我们是拼命干活，就是挣钱。你看这里的交通、绿化、街道的规划、设施的安排，非常人性化，非常舒服，想尽办法让你觉得安全、舒适，这与国内很不一样。但并不是说我就对国家丧失信心，我觉得应该只是暂时的。

<p><b>你是党员吗？</b>
<br>不是。在我很幼稚的时候曾经申请过入党，但申请了两年没让入，后来就坚决不入。就像现在当兵一样，必须得花钱，以前当兵是为了保卫祖国，现在不一样了。很多事情想不到地荒谬，很多事情都不堪去说，最好别说。我最想做的事情是比如说晚上有几个朋友一起吃吃饭，聊聊天，喝喝酒，这样就可以了。国家的事情，让文化人说就行了。文化人是国家的脊梁，应该敢说敢做，如果文化人不敢说，那国家几乎就没有支撑了。但现在正相反，我看到的很多都是软化的，软弱的，来得快，去得也快。

<p><b>你觉得是什么原因呢？</b>
<br>我觉得还是受自上而下的影响吧，让民众意识到有些事情你是走不通的。群众看领导，领导看中央，就是这种感觉，体制方面的问题。我作为一个教师，现在的教育是什么教育？去他妈的素质教育！从来没有人敢真正说素质教育。素质教育在哪儿？在文件上写着，领导拿着这四个字在晃，我们在做，在轰轰烈烈地做，其实做不到的。最后我们一定要面对高考，最后一定要拼命，做得辛苦——不是我喜欢的教育。单纯的教育，夹着书本来到学校对着一张张青涩的小脸把课本上的东西讲清楚说明白，这种单纯的教育我很喜欢，我乐意下功夫去备课去讲。但很多东西不是这样的，这个在学校工作占不到三分之一，更多的时候你在应付检查，自上而下的种种检查，种种考核，全是这些东西，大部分时候在准备这个，每天无聊死了。很多档案需要准备，总结啊计划啊需要准备，很多很多，跟教育的关系并不大。现在的教育不单纯了，没有以前纯洁了。
<p>我对学生要求非常严格，有时候说话非常难听，做事情也非常狠。我要让他们知道有这么一个老师，他们考上大学出去以后，知道他们的老师是非常负责任的，这就可以了。

<p><b>你觉得教育跟天性是什么关系？</b>
<br>有很大关系。教育有两个方面，一个是外在强加的教育，还有一个是自然的教育，就是影响的教育。在孩子还没有懂事、辨别不了外界的关系利害的时候，最好是强加式的教育，但不是全部都是强加，只能是引导式的，教会他怎么分清好坏，怎么去辨别敌人。

<p><b>你看了这么多成长的例子，觉得是一个人的天性决定他的未来，还是他受的教育？</b>
<br>两个方面都有，我现在真的分不清楚哪个比重更大。好的教师对学生的影响可能是终身的。性格可以调教，教育在这里面就发挥作用，但教育过了又会走向极端，还是阴阳调和的道理。

<p><b>你会喜欢上你的女学生吗？</b>
<br>我已经结婚了。我媳妇比我小7、8岁，看起来像我的学生，但不是。也许师生恋在大学里很正常，高中里、中专里也有，但不多。在地方上，传统观念还是占了很大一部分，家长这方面，你是躲不开的。

<p><b>你怎么看爱情？</b>
<br>这个问题很简单，那是过去的事情了，我结婚三年了。

<p><b>什么叫“那是过去的事情了”？</b>
<br>风花雪月的事情过去了，剩下的就是两个人非常友好地、非常亲善、非常愉快地在一起，就象亲人一样。

<p><b>那是爱情吗？</b>
<br>是啊。

<p><b>那你怎么看待家庭？</b>
<br>家庭很重要啊。比如说她不在家，我回到家里喝水的劲头都没有，她在家，我喝水都觉得有劲。她也是。我不在家她肯定不会做饭，我在家她就肯定会做。她年纪小，本来就不会做家事，这两年一直拿我做实验，看着菜谱做菜，做一个，我尝一个，虽然做得不好，但我也不挑剔，做什么都吃。就这么实验了两三年，现在会做饭了，而且做得很不错。

<p><b>你会有大男子主义吗？</b>
<br>有时候会有，有时候会把她气得非常难受。其实每个男人都会有，真的，骨子里都有，只是斗不过老婆而已。有时候她进我退，有时候我进她退，就是这种感觉，这就是生活。不可能每天都是你强强强，这样她会崩溃的，你也不可能忍受每天都是她强强强，这样男人会变态的。就跟中国的太极一样，看着是左右摇摆，前后推进，其实非常稳定，非常舒服，但是有爆发力。我不是一个极端的人，也不是一个偏激的人，不会说今天我兴奋就娶老婆，明天兴奋就另成新家，我不是那样的人。

<p><b>你现在有这么好的家庭，又相信爱情，工作也很稳定，还是很郁闷？</b>
<br>有时候我觉得年轻人吧，精力旺盛，总想把想做的事情做好，把最乐意做的事情做好，但是我做不到，这是很困扰的事情。像周围人一样，每天买买菜，回来做做饭，然后上上班，我做不到，我宁愿每天玩都不会这样做。各人对生活的要求不一样吧。

<p><b>你觉得卡塞尔文献展怎么样？</b>
<br>我还没有看完。我觉得更多的是意识思维，不在于技巧方面。有些东西可能有点应景之作，就是临时对付这个展览，我是学这个专业的，能看得出来。

<p><b>你怎么看《童话》？</b>
<br>东西挺大的，但里面有些东西可能有点仓促，做得不是很精细，或者说有些东西没有能够很及时地到位地反映他的意图。那个《门》倒得非常好，我觉得还应该再堆得高一点，那才叫好。

<p><b>你会引导你的学生做当代艺术吗？</b>
<br>我跟他们没有谈这么深，一个高中生认识的程度没到这里。一个作品为什么要做？怎么做？为什么要这样做？目的不在于做一个作品，而是这个作品要传达的东西，这个可以让你去思考。就好像写作文一样，你里面一定要有东西，把那个味道写出来。有些现代艺术在形式上做得很好看，比如说装置，大老远一看就非常震撼。，一些绘画的东西，不管是构图还是颜色都有可取之处，这些都可以教他们思考，但如果你跟他们讨论对整个现代艺术怎么看，跟他们推理什么，我觉得对他们没有好处。

<p><b>你怎么看’80后的学生？</b>
<br>挺挑的一代，但是有他们自己的东西。这种挑，只是咱们这个年龄段的人认为他们挑，他们自己可不觉得自己挑。有些方面确实是挑啊，不服上。但他们又有自己的思维、自己的想法，比我们那个年纪的时候要超前一点，或者说脑子转弯非常快非常灵活，对外来的东西接受起来快。如果教育好了，可能会对社会非常负责任，会把事情做得很好，如果教育不好，也许会非常可惜，我行我素，无所顾忌，对周围不加思考，社会与我无关，垃圾与我无关。我能感觉到这一点。我也不愿意去说’80后的女孩，非常放松，什么都无所谓。对了，这里有一个女孩子，我想打听一下，你能帮我打听吗？

<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 <? include('../footer.php'); ?>


	