 <? include('../header.php'); ?>
	
	<div id="zh">
	
	
<b>受访者46。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 退休工人，男1930后，河北人</b> 

<p><b>你对文献展印象如何？</b>
<br>很好。好在哪呢？整体来讲，这个城市是一个文化城市，文化底蕴很深，艺术发展得比较超前。那些照片，那些造型在国内比较少见。比如那个活人的人体造型，比较大型的，就是行为艺术吧，大粗绳子绑成一个袋子，人就躲到袋里去，露出头来，露出腿来，露出胳膊来。在国内也有，但少。我在国内一个商场里见过，把人的身体全都涂成银色，坐着摆一个姿势，一坐坐很久，纹丝不动。

<p><b>你怎么看艺术？艺术在你的生活中有什么样的位置？</b>
<br>是占了很大部分的，除了吃饭、睡觉，我喜欢音乐。拉拉小提琴，弹弹钢琴，是人生的最大享受。
<p>我看展览的画，大体不太明白，但能感觉到一种境界，一种生活方式。有的让人感觉比较郁闷，有的则比较愉快，不一样。对人的思考，对宇宙、世界、人生各方面的思考有所影响，悬念很多。各国之间语言有障碍，生活方式有区别，但我觉得在艺术方面是相通的，艺术是一种通用的语言。
<p>那天他们很热情地捐赠自行车，我到那儿去，不是去拿自行车。他们当中有个人在拉手风琴，拉得不错，我跟他语言不通，就简单哼了段《蓝色多瑙河》的调子，他听懂以后马上就拉了一段，我们都很高兴。我觉得艺术在心灵层面上都是相通的，没有国界。这对我来说非常重要，不能用语言，但可以以这样的方式沟通。

<p><b>对卡塞尔和卡塞尔的人有什么印象呢？</b>
<br>他们非常热情。有次我们几个人拍照，过来两位女士，站在我们后面，要与我们一起照相。而且你看他们捐赠自行车这种事情，在国内也是很难想象的。他们捐赠了100辆，都是市民主动捐的，给我们在这里用，用完了再还给他们。本来是借50辆的，各家有用不到的自行车就借给我们，结果借到了100辆。我拿到一辆自行车时，一对夫妇拦住我，他们说话我听不太懂，翻译翻给我听，说这辆自行车原来是那位丈夫的妈妈的，现在他妈妈已经过世了，那辆自行车已经50年了，还是很新。他们说很高兴看到我们骑他们的自行车，很愿意借车给我们，我们一起照了相。这个事情我感触很深，要在国内，就是要求市民回家拿自行车出来都不一定拿得出来，更何况人家是自动的、自发的呢？
<p>卡塞尔这个城市在德国并不是一个非常繁华的城市，是比较穷的，但即使这样，这里的文明程度仍然非常高。我们骑的自行车随便放在哪里，随便放多长时间都没有被人动过，这在国内很难想象，我都丢了十几辆自行车了。再比如卫生问题，人家很讲究卫生，地上有烟头，我就看到一个小孩把烟头扔进了垃圾桶。还有交通秩序，这里的人非常遵守交通规则，红灯的时候即便两边一辆车也没有，他们也不走，都等响铃、绿灯的时候才走。国内是行人与自行车抢，自行车与汽车抢，汽车再与行人抢，简直没法比。
<p>守规矩这个问题，不是说他们是刻意这么做的，已经形成习惯了，可以说从他们的父辈、祖父辈就一直传下来的。以前看二战的电影，像希特勒、纳粹什么的说话都是非常强硬的，牙齿一并，手一紧，“嗨，希特勒”，都是这样的，非常生硬。而这次来，发现他们说话细声细语的，尾声都抬高。在咱们国家，如果尾音抬高的话，就是问话的意思，看看你是不是有不同意见，这里可能只是想表示热情。他们特别愿意与别人交流，在街上见到他们，还没来得及跟他们打招呼呢，他们就主动问好了，hello，“早上好”，“你好”。我觉得我们跟他们比，在各方面都要差个几十年。
<p>当然咱们不能贬低自己，中国人有中国人的优点。我觉得如果多组织些中国老百姓来德国看看，不用做思想工作，觉悟就能提高一大块。

<p><b>你怎么看《童话》？</b>
<br>我觉得这个活动非常有意义，简直有点像天方夜谭。今天还在国内守着一个境况，突然第二天就到了德国，看着另外一个世界，另外一种景象，无形当中就意识到了，哪里还有差距，哪些方面需要学习，对咱们国民思想觉悟的提高无形中起到一个潜移默化的作用。
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;真是用心良苦，花费了资金，花费了精力，做了这么大的事情，我觉得这是前所未有的。我已经退休了，以前是做科技情报工作的，像这样的机会以后可能也不会再碰到了。

<p><b>你喜欢你做的工作吗？</b>
<br>非常喜欢，我一辈子就做这个工作。我大学毕业以后就分配到科技情报组来了，具体来讲，我是做编辑、主编。从我的爱好来讲，我很喜欢音乐，但从自己的条件来讲，又不能以此为业。大学毕业分配工作，我们学校500多个人，我可以说是分配得最好的。我是学钢铁的，毕业的时候钢铁正红火，绝大部分人都分到商业上搞物资去了，我则是到了科委搞科技情报，我主编的一本科技杂志现在还在发行，当然是别人在做了。
<p>我工作的时候，一个礼拜就休一天，后来才休两天。最紧张的时候你们没有赶上，文革之前就开始了，每天早上还要起来背毛主席语录的，一周发一次，规定要学到哪里，休息时间是很不够的。每个礼拜六个工作日，起码有四天晚上要加班学习。那时候我们还小，刚成家，带着孩子，非常辛苦。如果你老不参加学习，人家对你有意见，组织对你有看法，觉得你不积极。当时我还算一个积极分子，还负责这些事情。现在回想起来，你要问我当时有没有困惑，我只能说当时没有用脑子来思考，就是别人让你怎么做你就去做。打倒“四人帮”以后，思想比较开放了，以前是很禁锢的，就是吃饭、上班、睡觉这三件事，没法考虑太多。开放搞活了以后，才开始考虑咱们国家要如何从各方面赶上世界潮流。
<p>我喜欢艺术，尽管我水平不高，但还是很愿意做的，因为这是发自内心的。而其它的工作，比较说科技情报，那就是工作，挣钱养家，谋生手段。我觉得像&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;他们这些艺术家，能够做自己喜欢做的事情，按照他们的愿望去做一些事情，即使碰到困难，那也是兴趣中的困难。像&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;做这个活动，付出非常大，但精神上各方面的收获呢，他觉得还是满意的，我是这么感觉的。

<p><b>你有过梦想吗？</b>
<br>小时候的梦想就是做艺术，搞音乐、文学什么的，但那在那个年代的生活条件是不可能的。上大学，大家让你学什么你就得学什么，梦想，其实都不是梦想，空想。你想想，让你炼钢，你就得去炼钢，甚至我们班有一个很矮很柔弱的女孩子也要去炼钢，哪里谈得上理想？现在呢，也就是业余爱好吧，自娱自乐吧。拉拉琴，写写字，找老朋友下下象棋，聊聊天，这样的生活也还可以。要说幸福的话，与所谓的上流社会、上层人物相比，咱们还是差得很远，但与一般老百姓相比，我觉得还是可以的。我现在不是吃饱肚子的问题。能吃饱，工资也够花，经济上不发愁，住处也还可以。在精神上我也有自己的一些爱好，生活得还比较充实，没有奢望，比较珍惜现在。

<p><b>你怎么看待爱情？</b>
<br>有一首皮埃尔的小提琴曲，叫做《爱情万岁》，我经常拉这个曲子。我觉得爱情至上吧，我把这个看得非常重，是生活中特别重要的一部分。爱情与艺术的关系太深了。没有爱情，就没有音乐，作曲的灵感都来自于爱情。像《小夜曲》，非常悲伤，是失恋后的情绪，但我们过去就讲是资产阶级情调。当年我们可以歌颂伟大的祖国，伟大的人民，伟大的共产党，但个人情绪是被淡化的，可这其实是非常重要的一个方面。
<p>再比如说性，它不仅是一种生理现象，也是社会现象。性在人的生活中占据着重要的地位，但中国人就把它看得比老虎来厉害，这是偏见，可能过去是封建主义国家，所以一直避讳不谈。不谈的话，人看起来像君子，但其实很多是伪君子，真正做起事来比讲性的厉害多了。这个东西很难说。 

<p><b>能不能谈谈现在的孩子与父辈沟通上的问题？</b>
<br>我的孩子早就结婚了，他的孩子都很大了。现在的孩子跟我们的沟通不如我们跟上一代父母的沟通。我们现在改革开放搞活了，是一个动荡的年代，思想非常活跃，每个人的想法随着社会变革都发生了很大变化。特别是现在，社会经济的发展给每个人都造成了很大的压力，工作的压力非常大。时间其实不是最重要的，想交流的话，见面几分钟也能交流，关键是你愿不愿意交流。
<p>现在的年轻一代有点看不起老一代，他们觉得他们是最好的一代。当然，社会是发展的，他们将来会越来越好，这是肯定的，但是完全抹煞老一代的评价也太主观了。过去的环境，过去的条件，老人们也只能这么做，只能做到这个程度。你比如说抗日战争时期，打仗抗日，那就是好样的，就是英雄，不那样的话没有咱们现在。现在国家富强了，老一辈也是功不可没的。年轻一代是非常幸福的一代，他们会很有作为。科技发达了，过去哪有电视啊手机啊什么的，根本没法想象。所以说他们应该生在福中知福，多跟老年人交流。我的儿女都是自己忙自己的，顶多来个电话，慰问慰问，根本谈不上思想交流。

<p><b>你有没有信仰？怎么看信仰？</b>
<br>我没有信仰，我周围的人也很少。从大面上理解吧，每个人都应该有个信仰，有抱负理想什么的，信仰的话，我觉得没什么坏处。你看，国外的人信基督教，给我们发《圣经》小册子。人家有人家的信仰，我们不一定要去信他们的。我没有宗教信仰，也不强求别人去信仰什么，别人也强迫不了我去信仰什么，我觉得这个是个人自由。基督也好，佛教也好，都讲与人为善，为社会谋福利，减少自己的私欲，我觉得是很好的。不管你信什么，只要做一个好人，对社会好，克制自己，宽容别人，做一个好人就行了。
<p>中国的佛教也有很长的历史了，有一点根基在。中国的宗教氛围肯定没有国外那么浓，这个与我们的社会体制有关。在国外，做好事是出于自己的自愿，出于觉悟，特别是有信仰的人，而咱们呢，就不晓得是出于什么了，也许就出于本质上想做一个好人吧。就天津来讲，有些人会买鱼，然后放生，也叫做善事吧，无可非议。他也满足自己的一个愿望，自己宽心。话说回来，即使你这边放生，那边就有人等着拿网捕捞，甚至你放生的时候就看到别人捞走了，徒劳了。但满足自己的心愿就好了，算是一个心理安慰。

<p><b>你平时关注什么公共问题？</b>
<br>平时也看新闻，但就是过一过，听完就过去了，知道当前发生了什么事就完了。

<p><b>如果让你留在卡塞尔，你愿不愿意？</b>
<br>这是不可能的，只能是梦想。真让我在这里生活会有很多困难，语言还不是最重要的，关键是习惯。习惯了在国内了，亲戚朋友都在国内，割舍不下。我觉得在国外的华人好像都比较孤独寂寞，我们去了以后都主动接近我们，谈国内的事情，谈他们在国外的情况。当然，在卡塞尔生活，社会福利特别好，工作稳定，生活有保障，但毕竟人不是孤立的，人离开人是活不下去的，他们非常想念国内的人。
<p>如果说我有机会到国外去生活的话，我心里愿意去，但实际上可能不会去。这跟我的岁数有关系。要是30岁到国外去爬，去闯荡，那没有问题，闯荡几年还可以回来，而我这个岁数，就不大想出去了，人生地不熟的，亲戚朋友都不在身边，沟通交流都困难，一个人多孤独，没必要了，50岁之前还有可能。

<p><b>你觉得自己身上有什么中国人的特征？</b>
<br>我身上全都是中国人的特征，比较耿直，好学，肯吃苦，肯干，但思想有点保守，不像外国人那么开放。在卡塞尔，我看他们彼此之间没有打架的，没有口角，而我们国内打架的口角的都不少，心胸不开阔，为些小事斤斤计较。
<p>我觉得卡塞尔的当地人对我们很友好，没有一点歧视。这与我们国家强大了也有关，当然，我们去的人素质还是不错的。我对西方也不会感觉自卑，作为一个民族，中国六千年的文化任何国家也比不了。美国才三百多年，其它国家最多也就上千年，咱们是六千年的文明古国，各方面都值得国外学习，很多东西他们是比不了的。
<p>我对传统文化还是比较爱好的，但我们继承得不好，好多绝活都没有了。天津有一个冯骥才，号召继承传统文化，抢救传统文化，做了大量的工作，我觉得这个很不简单。中国的传统文化，可能70%都流失了吧，顶多继承了30%，这是我的个人看法。但是流失掉的是什么，我一时也说不清楚，大体印象是这个样子的。
<p>中西方的核心价值观，我感觉肯定有共通的地方，那就是人与自然的斗争、人与人之间的沟通。你见到外国人，语言情感上沟通都非常容易，从习惯上来说其实也是大同小异。虽然饮食习惯不同，但起码大家都是吃东西，都是吃食物。
<p>东西方的艺术，那差别比较大了。比如西方的雕塑，比较粗糙一些，我们的雕塑比较细腻。从绘画上来讲，西方是油画，我们是国画；从音乐来讲，他们是古典音乐，我们是现代音乐；吃饭，咱们使筷子，他们使叉子。最主要的，还是人，人的思维方式不一样。但只要是人，不管是西方人还是东方人，真想沟通的话，也不是不可能的，表现形式有差别，但本质上都是一样的。“人之本性，食、色、性”，谁也少不了，人就没有比这些再大的了。 

<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 <? include('../footer.php'); ?>


	