 <? include('../header.php'); ?>
	
	<div id="zh">
	
	
<b>受访者47。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 艺术大学生，女，1980后，祖籍四川成都</b> 

<p><b>你对中国的教育有什么看法？</b>
<br>美术可能还好一点，毕竟有一个评卷，音乐的话，当地设考点，考官当场评价你这个人行不行，打分是多少。我有一个同学比我大几届，去年在学院画画，她不是考得最好的，但她爸爸是教育局的，直接就把其他人排除掉了。考试的时候很多人作弊，画画，请枪手代你去考试。
<p>山东省去年就有13万的艺术考生，但山东省是受限制的，很多学校不招山东的，因为考生太多，要保证其它省份，所以山东的录取比例非常低，很多人就不停地复读。他们有些画得真的很好，但就是上不了大学。
<p>我是高三才学的画画，只学了两个月，还是过了分数线很多，文化课成绩很不错。因为从小很喜欢这方面的东西，学得很杂，也拿过一些奖项，但初中的时间就全部花在文化课上了。我不是一个特别典型的勤奋的好学生，我很喜欢搞一些自己喜欢的东西，爱好很多。我大学考的是设计专业，进了这个学校不后悔，觉得自己选择了一条很正确的道路。

<p><b>这次来了卡塞尔，有什么感想？</b>
<br>来到这边，我发现欧洲人与东方人很大的区别，就是他们比我们热爱生活，知道怎么享受生活。中国人就是拼命挣钱，为生计奔波。他们节奏很慢，很享受。我是成都人，我的家乡是出了名的懒人城市，来到这里，觉得以勤奋、严谨闻名的德国人比我们还懒，节奏很慢，可以在每个角落都感受到生活的气息。不像中国，在中国的大街上走，觉得每个人的神情都很严肃，有什么事情放不下去，大家都背负了很大的压力在过每一天。
<p>上海每个人脸上的表情都很复杂。每天很机械，不知道该怎么生活下去，挣钱，到了周末也不知道该干什么。拿那么多钱就是买车、买房、盖房，但就是不知道怎样去生活。来到这里，氛围很好，有一个休闲的空间，每个人可以发展自己的爱好，另一方面也有自己的工作。
<p>上海人对父母是一种依赖的感情，但不觉得自己有义务抚养父母。我曾经在机场遇到一个中年男子，对他说，你怎么这么辛苦，这么大年纪还在这里工作。他说他的女儿是复旦毕业的，已经出来工作，女儿挣的钱只养自己。我的老家是很强调子女尽孝的，觉得上海这个城市比较冷漠。四川人很热情，朋友圈子很团结。上海人不喜欢出去，觉得上海是个天堂，一个区的鄙视另一个区的，郊区的人去市区都觉得害怕，市区的人鄙视他，我觉得有点夸张。而在四川重庆，每个人都很热情。平时经常聚会喝酒，上海人即使很能喝也说不能喝，要维持自己的形象，看不惯四川人喝酒喝得很彻底。

<p><b>看了艺术展，你有什么看法？</b>
<br>里面的东西都很新，虽然自己在学校里或多或少接触了不少当代艺术，但当代艺术在很大程度上并不是一个让你看得懂的东西，每个人都有自己的理解，看了以后内心产生共鸣，很强烈的感受。如果让人看得太明白的话，就没什么味道了。当代艺术是很自我的东西，不需要别人的理解，只需要把自己的感受表现出来。

<p><b>你觉得东西方差异大不大？这会不会使你产生焦虑感？</b>
<br>差异肯定是很大的，从小的教育模式、家庭氛围都很不一样。我自己是在欧风美雨中长大的，喜欢欧美的东西，接触很多，对我影响比较大。再追溯到我的童年，却完全是中国的东西。我生长在典型的中国家庭，父亲是军官，母亲是医生，对我的要求相当中国化。而我接触的欧美电影和欧美文化，能让我强烈地感受到欧美人对孩子天性的维护，不希望去破坏，而在中国，需要你去遵守长辈制定的规则，而不是社会的法律准则。中国人很淡化法律法规，但很看重祖祖辈辈留下来的东西，不能打破，不然就觉得你胡闹，不理解。在国外听摇滚，就觉得很释放自己，能找到一些共鸣。在国内听摇滚，觉得挺出格的，而在国外连老爷爷都听，全民参与的，自由的空间，在中国很难寻找到。还有一点，中国人缺乏行动能力，有想法后拖拖拉拉，觉得这边限制他，那边限制他，给自己找很多理由，很难去做。我自己也是。

<p><b>你对国家有什么概念？</b>
<br>最近在看一本书，美国的女作家、哲学理论家、极端个人主义者写的，小说里虚构了一个集成国家，每个人都洗脑了，没有“我”的概念，只有代号，名字叫“平等”后面一串数字，“自由”后面一串数字，非常反讽。不能有自己的情绪，必须尊崇你的国家，为你的国家献身。人本身是很神圣的东西，会有自己的思想，不断去发展，集权的那些东西，如果太高压的话，会抹杀一个人的个性。我们现在政策基本上还是为了人民好，为大部分服务必然要牺牲少部分人的利益，没有办法，有反抗的声音也不可避免，还是一条自然的道路。我们对国家的一些东西不服气也好，有异议也好，但还是要去遵守，因为你是这个国家的公民，有这个义务。

<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 <? include('../footer.php'); ?>


	