 <? include('../header.php'); ?>
	
	<div id="zh">
	
	
<b>受访者48。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 艺术家，女，1960后，辽宁人（自述）</b> 

<p>昨天他（指&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;）的作品倒塌，我今天去看了一下。不塌的时候跟塌了以后简直没法比，现在太美了！我觉得老天太帮他了。我觉得坍塌的每一个角度都特别完美，塌了简直就像画龙点睛一样，戏剧性，高潮，没法用语言来形容。这个作品我本来以为是《童话》的一部分，其实是两个作品，现在完全融为一体了，装置变成了实物，这使所有的东西都失去了效果，照片、文字都代替不了现场的感受。
<p>站在那儿的时候，心里有一种特别复杂的情绪，还是很难受的，但又受到很大震撼。这是自然发生的，不是故意为之，不管好或不好，真的是特别美。有些东西老天帮你。我觉得东方人还是很神秘的，有一点神秘色彩，无法解释，就存在在那里……语言好像已经停止了。如果自己建了一个东西，坍塌了，他与我们的体会肯定是不一样的。我们觉得坍塌了太好了，不坍塌也很好。他不一样。我觉得他应该是现在用语言也没法表达了。
<p>中国的门窗盖起来的庙，应该还是很宗教的，也许是一种符号，既东方又西方。做这个庙的每个细节他都参与了。再加上坍塌的细节，人的细节和自然的细节融为一体，很完美。我觉得现在这才是他的作品，不然太有设计性了⋯⋯可能之前做那么多，为了等这一刻。它就是在告诉你，人的精神更重要，所有的残局都是美的，带给你的不是你所想要的完美。在他的作品上看到悲剧的力量，其实就是人的写照。
<p>我基本看了卡塞尔的展览。所有的作品都是在展览之内的，只有《童话》是在外面，与展览有所冲突。《童话》作品已经变成活的了，面对其它作品，面对公众，面对大街上所有的人、所有的自然，《童话》在跟每一个作品交流，一下子就把所有的展览给颠覆了，这是划时代的一个作品。
<p>你问我是否还相信爱情？我相信，而且我觉得爱情是最美的。爱情有很多层次，所有的力量在添砖加瓦，是一种天地之间赋予你的精神上的力量。我觉得爱情不是什么欲望。有的时候可能是层次的问题，爱情也分很多很多的层次。你喜欢一个男孩，那叫爱情吗？
<p>不是说这个人的爱情怎么样，他就特别幸福，而且你也不可能去追究各个人的爱情方式，那是老天给你的阴阳双方的感受。每个人要的不一样，从中得到的快乐也不一样。人和人在一起，是心灵的问题。他面对你的时候，未必属于你，不和你在一起的时候想着你，还是属于你的，这在于你自己的感觉。我觉得一个女孩心里有对方，他的心里有你就足够了，很多时候还是要看缘分。
<p>欲望可以理解，但爱情里包含目的我觉得就很难理解了。谁都会面临竞争的局面，但这绝不会影响到你个人。我觉得我这个人没有太大欲望，虽然如果喜欢一个衣服，也会买。朋友说我站着说话不腰疼，房子也有，什么都有。我觉得我也可以没有，这些都不是我要来的。
<p>我对他所做的《童话》没有强烈的好奇心，很平和。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;做什么事情我都能够理解，很尊重。我很少跟他交流，有很多东西似乎冥冥之间都安排好了。他是一个特别不稳定的人，开放型的，一点免疫都没有。而我就特别稳定。挺奇怪的，能够跟他在一起这么长时间。我其实活得挺自我的，骨子里也挺叛逆的，不会顺着别人往下。但我也丝毫没觉得我在忍受他什么。挺奇怪的。我在某些时刻在某些阶段都是一反常态，与我想象的编织的东西不一样，发现这也挺美的。

<p>

<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 <? include('../footer.php'); ?>


	