 <? include('../header.php'); ?>
	
	<div id="zh">
	
	
<b>受访者49。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 销售经理，女，1980后，新疆回族人</b> 

<p><b>请谈谈你的经历。</b>
<br>我出身在乌鲁木齐，12岁的时候去了成都。 读研到了北京。因为家里的关系，出生的时候爸爸妈妈分开了，爸爸带着我。12岁的时候，爸爸又结婚了，我就跟他们说，我不想跟你们一起生活，我自己别扭，你们也别扭。我就跟爸爸说，让我出去上学。我觉得也挺好的，爸爸一个人带着我过了12年，把最好的青春都给了我。我一个人出去，也挺好的吧，就觉得孤单一点，也没什么。

<p><b>从谈恋爱到结婚这个过程有没有曲折？</b>
<br>我们认识很早，结婚的时候没有与他特别好。我对感情是害怕的，自己特别喜欢的东西反而害怕靠得太近，因为害怕被控制。当我特别迷恋一个东西的时候，就会无时无刻地惦记，但我特别害怕被控制。我们俩并不是特别亲近。比如我们3月份见面，我会跟他说我现在不想看见你，不要来找我，我会再联系你的。我可能会5月份给他打电话，找他，这样。
<p>我觉得这个世界上除了我爸以外，没有人会绝对地容忍我，但他（指丈夫）会。他知道我全部的事情，包括这次结婚之前我还结过一次婚。那时候有一个我爸爸世交的朋友，他的儿子和我谈恋爱。两家人都觉得我们会在一块，我自己也觉得。那时候特别老实，天天在家里。他特别讨厌我写东西，觉得我写的东西特傻。他是非常大男子主义的，会把你的生活照顾得特别好。我曾经觉得我会和这个人一直在一起，但后来出了一些事情，我们就分开了。分开之后，他爸爸妈妈在我面前哭过，觉得特别可惜。那时候为了解决这种特别混乱的状态，就和一个在酒吧里认识的人，认识了10天之后就去领了结婚证。他有一个10年的女朋友，但他不想与她在一起，又割舍不了，因为那个女孩比他大，当时已经30多岁了。我们俩就互相帮助，结了婚。之后，我来北京读研，他去了上海。
<p>其它乱七八糟剩下的感情生活，我现在的老公都知道，但他特别能容忍我，不会去想太多。我们俩在一起的时候，一开始我觉得可能只是一次艳遇，通过朋友在酒吧里认识，见面第二次就好像很亲近了。但我觉得可能只是艳遇，没有想太多，他也没有想太多。过了一段时间我有些发烧，他到我家来看我，下去买稀饭，然后回来给我喂饭的时候，他突然间就觉得我应该是他老婆，对我特别锲而不舍。
<p>还有一点，就是他的父母特别好，是我特别羡慕的家庭。我从小不是在一个完整的环境长大的，缺少父母这一块。他们特别爱孩子，特别爱我。那时候我们还没有结婚，但住在一起，他们每周会把一些脏衣服拿回去洗。他爸爸妈妈从来不让我们干活。有一天洗完衣服挂衣服的时候，突然看到他爸爸在帮我挂内裤，那时候我就觉得我应该嫁到这家，跟这样一个家庭在一起会让我很健康。我觉得如果我不能跟一个健康的人在一起的话，我的生活会很乱，我特别希望我能够健康地长大。
<p>我觉得这些都是神给我的。我在往山顶走的时候，就想，如果是我老公的话，他肯定会说，你想去我们就去，不管末班车有没有，需要走很多的路都没有关系，时间长短也没有关系，我都会跟你去。我觉得神给我的最好的东西，就是让我通过一些事情越来越看清周围，我能得到的童话就是这个。我会很努力地去维护自己的婚姻，让我的婚姻正常一些。

<p><b>他因为你而信教？</b>
<br>是的。他爸爸妈妈一开始有些阻拦，但后来也同意了，他就与我一起信伊斯兰教，因为如果他不信的话没有办法与我在一起。

<p><b>这个过程复不复杂？</b>
<br>他的父母很通融，我的家庭也比较通融，家长首先都是希望自己孩子好。按照原则，我是不能嫁给他的，他的父母也不希望自己的孩子突然间改变，变成了教徒，但双方的父母都没有太挣扎就同意了，所以我觉得这个过程不算复杂。请了阿訇在家里念，还念了一个符，我听到这个符就会不停地哭。结婚的时候并不是很愉悦，虽然心情是愉悦的，但环境，有后妈在场，她与我的家庭不是特别融洽，我爸爸也没有因为她而幸福。所以，结婚的当天因为她发生了一些状况，很焦躁。我在台上，一会儿地一会儿地就会哭。要嫁人了，特别害怕。

<p><b>你妈妈因为什么经常失踪，又因为什么而入狱？</b>
<br>她失踪的原因我不清楚，有时候可能因为她就不想见你了。她没有正当职业，我也不知道她的收入来源。她曾经有过很多钱，也会忽然之间没有钱，我不明白。入狱是因为她涉及诈骗。她自己是一个特别不靠谱的人，也有一点文化，但小时候的经验让她觉得她就是一个贵族，她想要的不是一个踏实过日子的人。如果你想富裕想有钱，起码得找一个稍微正一点的道吧。可是她又没有能力去找正道。年轻的时候因为漂亮，可能得到一些她想得到的东西。现在她毕竟也快50岁，她还能得到什么？
<p>我觉得所有的这一切都是安排好的，就包括我爸爸的婚姻也是一样的。我到现在也没有真正恨我妈，在我爸面前也只是埋怨她，但现在想想，我也并不恨她。我后妈比我妈小20岁，我妈比我爸小10岁。我后妈也属于特无知、可爱到极致的人。

<p><b>你父亲有钱吗？</b>
<br>还算可以吧，现在不成了，我觉得。我爸爸如果想赚到钱的话，不是一件难事。

<p><b>你写不写东西？</b>
<br>本来写过一个小说，放在书商那里发，后来要修改，很懒，也不改。我在人大读新闻的时候，也上了美国项目管理学的课程，特别忙，没有改，就放下了。写得很神神叨叨的那种。

<p><b>你是一个很敏感、在表达上非常清晰的女孩，其实你可以写东西。心里有一些伤痛，婚姻是一种治疗的话，写作也可以吧。</b>
<br>我本来觉得我会以写东西这种方式生活下去，后来我发现不是这样的。因为我写的都是我本人、我个体的经验，这种东西对别人没有什么意义，。别人不小心看到了，可能会有共鸣，但只是一些共同的感受，我并不能把非常良好的东西给别人。
<p>后来我觉得这个世界都是有规则和规律的，我就学了项目管理，跟一些数字、条款打交道，觉得把握规律的最终目的是为了保护自己，我可能需要一种特别刻板的方式把自己稳定下来。因为如果发散性思维的话，我可能会活不下去，会把悲伤无限地扩大化。你的伤害太多了，你承受了这么多痛苦，但它们又是无足轻重的。
<p>我觉得我是外星人，从小就特别敏感。我不算阴阳眼，但我从小就能看到别人看不见的像飞碟啊之类的东西。特别小的时候跟奶奶生活，我奶奶没什么文化，不会跟我讲什么玛雅人啊星相啊这些东西，所有关于这些东西的记忆都是做梦得到的。总是做梦梦见有个人拉着我的手，带我去一个电影院一样的地方，到了那里觉得里面太大了，特别黑特别亮的天，很多的星星，像图片一样一张一张过来，这是什么星系那是什么星系，最后指着一颗星告诉我说，你是从那儿来的，总有一天要回那里去。所以我就觉得自己是外星人，高中的时候还曾经因为看到飞碟被老师赶出教室。
<p>我12岁的时候见到各种各样的死亡。小学毕业一个玩得很好的同学，一起去游泳，他没有报集体名，是一个人偷偷去的，淹死了。我家离游泳馆最近，那个场面唯一能记得的，就是所有去游泳的人背包都扔在我家的大床上。我忘了他死的画面是怎样的，但我记得清楚所有的人心急火燎地把背包扔到我们家大床上。过了没几个月，我爸爸特别好的一个朋友，在新疆倒水果的，有一天出去吃饭，他老婆和一个帮工在家。回去以后门是虚掩的，推开以后他老婆和帮工都被杀了，入室抢劫，一个被捅了14刀，一个被捅了17刀，挨着的还有一个小孩，我看到了。那天开始就特别恐惧，身边好多朋友不见了。我爸帮那个叔叔去处理善后的事情，就把我放在家里。红色辟邪，我就把红领巾都带在脖子上。觉得死亡是一件特别可怕的事情。到了11月，发生了暴乱，我家的车在后面，前面公共汽车爆炸，我就亲眼看到一个胳膊从我们家车玻璃上飞过去，特别神奇。我就觉得人要想死太容易了，这都是注定的。神不会给我一条走不下去的路，只要他给我的路都是我能走下去的。
<p>我觉得神对我特别好，比如这次旅行，很奇特的机会。第一天的时候一起出去玩，特别美好的过程，遇到很友善的人，他会给你一个冰淇凌，觉得太甜蜜了，一天的心情都特别好。看到一只天鹅妈妈带着四只天鹅，就在你身边，你走了他们才走。我就会觉得因为我很亲切、气场够好，所以这些美好的东西才会与我在一起。我希望我有一天能变得特别美好。也有不好的地方，要想阴暗起来也是挺阴暗的，我有的时候想法就特别烂。伊拉克和美国打仗的时候，说美国人虐囚，因为我是穆斯林，就说如果我去了美国，一定要报复什么的。
<p>现在我的生活状态简单。我希望以后能去尼泊尔生活。我以前做过一个梦，都是山的地方，山上开着各种各样的吃饭的地方，都是我喜欢吃的。我爬过一个山丘还有一个山丘，山上有很多人在做瑜珈，把身体弯成各种各样的形状。我就想我以后一定要去尼泊尔，我不想去泰国。
<p>我24岁生日的时候做了一个梦，与我们一家人去吃饭，都是我喜欢的人。他们都上楼了，我不知道我下楼去拿什么东西，坐电梯再上楼的时候发现上不到原来的楼层。每次电梯门开，都看到不一样的人。第一次看到高中的时候特别喜欢我的一个男孩——我伤害那个男孩也挺深的，到现在我到哪个城市他就会到哪个城市，从来不打扰我，但会在我过生日的时候给我发一封邮件。我看到他在那，大家都在跟他道别，他说要去国外了，我也过去跟他打招呼，忽然有一个女孩跳出来指着我骂，说你对得起他吗，我特别无地自容，就退回电梯里。
<p>电梯不往上走，往下走，门一开，两个女人，穿着打扮一看就是女招待，生活不检点的那种。这个时候就发现所有的人都在看我。我觉得很奇怪，一低头发现自己没有穿裤子，只穿了三角内裤，就想可能某一段时间我的生活也不检点。又下去，一个酒吧，坐着很多很多男人，慢慢地走，都特别诱人，都是我喜欢的类型，在特别暧昧地走。我觉得太可怕了，又退回电梯。再下面，门口的时候发现我踩在一块冰上面，下面全部都是蛇，能看到的地方特别平静，有两只天鹅。我就知道了我想去的地方是那儿而不是这里，如果我不能特别认真地检讨自己的行为，那块冰会破的。后来我就到楼上了。那真是一个体面人、好人去的地方，所有人都面带微笑，坐下来点头，与我的家人一起吃饭。
<p>我觉得那个梦是告诉我会在哪些地方犯错误。我觉得我在感情方面是很容易犯错误的。有一个在尼泊尔的姐姐说，你是一个特别通透的人，别人给你好的东西，你会产生更多，别人对你恶，你会变得更恶。我觉得最美好的事情就是神一直没有放弃我，总是让我遇到各种各样的好人。
<p>我觉得人特别苦，每个人都在等着回到一个真正属于我们的地方。我跟所有的人说，你们现在看到的我，你们总有一天都会忘记，就跟没认识过我这个人一样，因为我得回我的星球。不管你们是不是可能会看到我去世，会记得我去世这件事情，当有一天神要带领我们回到我们来的地方的时候，我肯定是不会和你们在一起的，你们会把我忘掉，这特别好。给别人带来了高兴也好痛苦也好，我还是希望谁也不认识谁，因为有关系就会特别复杂，牵扯各种各样的情感和欲望，擦肩而过谁也不认识谁特别美好。说到底还是没安全感。

<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 <? include('../footer.php'); ?>


	