 <? include('../header.php'); ?>
	
	<div id="zh">
	
	
<b>受访者50。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 大学美术老师，男，1960后，新疆乌鲁木齐人</b> 

<p><b>可以谈谈你对德国或卡塞尔的印象吗？</b>
<br>德国给我的印象是“干净”， 这次艺术展带来的印象是“自由诉说”的态度。对卡塞尔，我事前没有什么期待，我也没有去其它国家旅行的经验，头一次出国。德国让我惊讶的地方是“我们将风景画挂在家里，他们将家建在风景画中”。

<p><b>你认为中国的传统文化我们丧失了多少?</b>
<br>我是一个被“文革阉割”的传统文化人，丧失自然的繁衍能力，非要传承的话，得借助于西方现代科技，DNA胚胎（笑）。我目中的德国，满眼绿色，脚上的鞋是越穿越干净（因为有雨水），身穿白汗衫，躺在人行道上也不脏。各种鸟从你身边走过，许多人给你笑脸，一个不一样的世界。

<p><b>你每天关心的问题是什么？是否因此而焦虑？</b>
<br>我没有刻意每天关心什么问题，也不为此焦虑。国际问题只是聊天的无聊话题，能源问题，是想看看最后“人”是咋整的，估计我是看不到咧。关心战争也是聊天的无聊话题，巴以冲突，美伊冲突，阿富汗战乱，非洲几个国家也内乱，自己有时就得装出一副知天下的SB样子。我不关注中德关系。德国是一个牛的国家，本人内心存系敬意，敢于反省自己过去的，是值得钦佩的民族，很羡慕。我认为当今中国最紧迫的事情是要人人讲真话，个人和国家的未来在于保护每个人坦诚的态度。

<p><b>你认为中国教育存在着何种问题？</b>
<br>中国的教育还能称为教育吗？我们没有大学，有衙门大学。中小学就更别说了，家长和学生就好似被截持在同一架飞机上，无奈。“无用”的东西不断在被弃置，“实用”的无限被放大。

<p><b>你如何看待艺术给你带来的感受？</b>
<br>好音乐，是那种让我进入和舒服的感觉的音乐；好文学，是一种把人牵扯入到另一个世界又没有什么风险和责任的，只是需要一点空闲时间；好电影，是我无法知道下面将发生什么，似真实的现实。艺术是以歪曲自身的方式来诠释歪曲的现世，是那种让你惊讶和震动的玩意，或舒服或难受，总之，好东西是给你带来点或带走点什么的伙计。
<p>“艺术”是“人”发明创造的概念，它在我的生命中说不上重要还是不重要，就像语言，你说重要吗？每个生命会以其自身的方式（艺术！）完成生命。艺术家是没有固定的样子的，你我的样子就是艺术家的样子。

<p><b>你知道哪些德国的艺术家？读过哪些童话？</b>
<br>导演：文德斯、赫尔佐格、施隆多夫
<p>艺术家：丢勒、可勒惠兹、波依斯、基佛、巴塞利兹
<p>哲学家：马克思、黑格尔、康德、叔本华、尼采、海德格尔 
<p>童话，我知道《白雪公主》《卖火柴的小女孩》等，无法分辩哪个是格林的，哪个又是安徒生的。
<p>我现在阅读书籍主要是老尼采的。

<p><b>你认为爱情重要吗？</b>
<br>“爱情”就是几个无聊诗人发明的玩意，经过了几千年艺术家歌颂，变成了今天大伙不懈追求的虚无。爱情，你信则有，不信全无。

<p><b>你如何看待性？</b>
<br>我没有受过性教育，没资格，也谈不上合理和健康什么的。我不认为性和创作有关系。创作和压抑有些关系，准确地说，创作只和我们内心发生关系，是我们欠缺需求的奇异补偿，是造物主给我们的自慰。我是有需要就去和能做爱的女人做爱，做不上就自慰，好在人是自欺的物种。我是成熟的吗？

<p><b>你的第一次性经历是什么时候？ </b>
<br>我的第一次和异性做爱是上个世纪八十年代。性知识来自哥们聊天、手抄书、医学书籍、幻像等。人们总是不断地想方设法赋予“性”太多的东西。我那时的性，和下流、肮脏、神秘、破鞋作风绑在一起，今日的性，和健康、清洁、公开、能力、潇洒绑在一起。我不知道什么时侯还“性”本身？

<p><b>你对中国的环保问题了解多少，有没有紧迫危机感？</b>
<br>我对中国的环保问题的了解全部来源于中国的媒体。我没有什么紧迫危机感，连环保是不是打着环保帽子干着见不得人的勾当都让我怀疑。大气污染我能看到，我们这里的麻雀熏得像乌鸦，乌鲁木齐变成了污鲁雾齐，我还有一丝和大伙一起堕落和腐烂的快感。

<p><b>你对你的童年满意吗？ </b>
<br>我谈不上满意还是不满意，因为我很少产生过再活一遍的想法。我和父母的关系还好，他们也是“人”的产物，产生的行为感情一点都不让我惊讶。我有一个哥哥，两个姐姐，童年是和他们还有同学一起渡过。童年不曾孤独，搀合害怕伴我长大，可以说我们是被吓大的一代。反革命，反标，枪毙，贫穷，能力，才华，天赋，权力，大师，吓我呀！

<p><b>你希望子女接受什么样的教育？ </b>
<br>我希望儿子接受开明的教育，我不会规划他的未来。我相信本世纪重大发现除了“发现了人的愚蠢”之外，还认识到“人”是在动物与神之间来回奔跑的怪物，“徒劳”是人造语言最准确的一个词。

<p><b>你如何看待金钱？</b>
<br>金钱是人创造的最牛的艺术作品，它对我十二分重要，我无法做到离开它。

<p><b>你看《新闻联播》，看报纸吗？ </b>
<br>我看《新闻联播》，关心国家大事，它如同空气充满到处。我不订阅报纸看，偶尔看看丢弃的过期报纸。

<p><b>工作是为了什么？ </b>
<br>我是个教书匠，不反感现在的教学工作，我工作是为有碗饭吃和满足自己的说教癖。工作中的最大的困惑是艺术能教吗？我有过失眠经历，自己太兴奋或太抑郁的时候。工作中获得的满足是虚荣心和说教癖，认可同事对我“不求上进”的评价。

<p><b>你对未来有何种期待？</b>
<br>没有期待，对生活是悲观的，但并不痛苦。我的成就感在欲望本身，没有过极度悲伤的经历，有难过的时侯，但会想尽办法度过和补偿的，没寻求过心理医生，这里也没有。

<p><b>请谈谈梦想。</b>
<br>“童话”即梦想；梦想没有国家界限，梦想男女不穿衣服上街。

<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 <? include('../footer.php'); ?>


	