 <? include('../header.php'); ?>
	
	<div id="zh">
	
	
<b>受访者51。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 电子信息工程专业设计，男，1980后，天津人</b> 

<p><b>这次在卡塞尔有没有看一些展览？</b>
<br>我们是12号到卡塞尔的，文献展正式开始是16号，我16号、17号后面全都在看，觉得挺棒的。有一个印象特别深，特别棒，直接简单的一个装置。你先经过一个桥，过了桥之后，你进到一个房间里，这个房间不大，然后你对面的墙上有一个被灯打上去的圆圈，圆圈以外都是黑的，这个圆的东西是他画的墙上的黑框，你能想象出来吗？就是灯打在你对面这个墙上，打成一个圆形，正中间有一个方框，你从远处看，觉得这个墙什么也没有，但是你如果走近的话，你人的影子正好投在这个上面，然后这个小方框上面有字，用德语写的。我问工作人员是什么意思，他告诉我是“你们来这儿只为了艺术，你们来这儿为了寻找艺术，但是你们看到的只是自己的影子”。好多人都在远处看，以为这个房间是干嘛的，什么也没有，你走过去，影子投过去是黑的，上面那个字就是亮的，特别棒。我喜欢这种简单背后揭示出的东西。

<p><b>你怎么看&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的《童话》呢？</b>
<br>我觉得挺棒的，很幸运成为一员。我的很多朋友，他们反而觉得这不是艺术。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;这个《童话》活动，有人参与才是他的一个作品，这个作品才完整。

<p><b>你是通过什么渠道参加的？</b>
<br>我在网上看&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的博客，我挺早就开始关注他，因为小时候看《北京人在纽约》这个电视剧，里面提过&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;这个名字，我一直有印象。其实这个台词里面就提到&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;这三个字，姜文他女儿刚到美国，说这家具都不上油漆，是破玩意，然后他爸爸跟她说，这是你爸爸的朋友设计师&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;叔叔设计的。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;是《北京人在纽约》这个电视剧的副导演，也是美术指导。

<p><b>那为什么当时想参加《童话》这个活动呢？</b>
<br>当时也没多想，就发了一个简单的介绍过去，后来这个事都有点忘了，却收到了那个回复，然后就办护照了。这是我第一次出国，觉得特别地幸运。这个活动我觉得挺棒的，之前没有人这么做过，而且跟他当时的一些作品呼应得很好，比如他那个《门》什么的。

<p><b>怎么呼应得好呢？</b>
<br>我觉得是从不同的方面展示一种力量。这个《门》，一眼看过去就是一种力量。他把好多东西结合在一起，通过这种传统的门，然后放在一个欧洲的土地上。门后来塌了。我当时没太注意，要看的东西太多了。印象中有这么一个东西竖在那儿，我觉得有点权力的意思，有点力量。我们来的这一千个人背后有好多故事，这一千个人来自不同的社会阶层、年龄段，不同的城市、背景。他的作品反映了当代中国人的生存状态，通过这个来表现一个小的冲突，但这种冲突是内在冲突，不是外在的。

<p><b>你是第一批，是不是特别受当地媒体的关注？你感觉怎么样？</b>
<br>对。卡塞尔好像在德国是比较保守的城市，但很有意思。我经常去跟当地人聊天，大部分人不会说英语，但是他们特别质朴，人很热情，挺爱说的。我跟好多德国人谈到这一点，他们说是因为文献展的关系，五年一次的文献展算是这个城市最大的活动，像一个节日，他们这段时期表现得特别开放，实际上他们当地人互相之间还是有距离的。

<p><b>你在北京或者在中国也认识很多的德国人，是吗？</b>
<br>我有一个同学在德国的奥森巴赫读书，他带几个朋友一起来这里和我看展。这次来，我在德国车站问路，人家听说我是一千个人当中的，就邀请我去他家里做客。还有，我去土耳其餐厅喝酒，遇见一个德国当地的老头跟我聊天，后来还送我一个小礼物。这些挺偶然的事给我留下了很好的印象。

<p><b>你对德国的接触是都在这一个礼拜，还是之前也有？</b>
<br>我学过一年的德语，五年前学的，没有语言环境，都忘了。从书本上间接得到一些了解。

<p><b>书本上的了解和你真的去了德国，是不是挺有差距的？</b>
<br>对，之前没想到，没接触到，想象中对欧洲的感觉和这次去的感觉不一样。

<p><b>德国肯定好多人都谈二战、纳粹、德国人很严谨很冷漠，那你觉得你对德国之前的这些印象与去之后的有差异吗？</b>
<br>有。德国人太严谨，有点过，有点太冷了，死脑筋，守规矩。接触后，我觉得一些年轻人其实很好，德国也越来越开放。

<p><b>你这次在德国跟&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有一些接触，感觉如何？</b>
<br>有接触，但只是第一天大家一起吃饭，&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;跟大家说别见外，咱们这里就是自己家什么的，后来没有什么太多接触。

<p><b>那你有没有觉得其实&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;做这个活动，也给他带来了特别大的知名度啊？</b>
<br>应该是吧。他之前在圈子里挺有名的，但是这一次不管是中国的老百姓，还是德国那边，他知名度就更加大了，&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;这个名字也挺好记的。

<p><b>你小的时候经常看童话故事或神话故事之类的吗？</b>
<br>小时候挺多的。

<p><b>现在还看吗？</b>
<br>现在看小说。小说是大人编给大人的故事，童话、神话是编给小孩的故事。

<p><b>你现在还相信不相信童话和梦想呢？</b>
<br>梦想我相信，觉得人应该争取梦想。现在这个社会诱惑太多，应该坚持自己的梦想，坚持自己的故事。

<p><b>你能不能用一种场景或者片断来说你什么时候感觉挺幸福？</b>
<br>我走在路上，我在动，在往前走，这就是幸福感，我不是呆在原地不知道要去哪儿。

<p><b>你怎么看待爱情？</b>
<br>我不太相信这个东西，觉得它是一件特别难的事。人终究是孤独吧。你生下来就是一个人，不会说有两个生命在同一个身体里，这样一个个体是孤独的，你死的时候也是一样，就是一个人来到世上，一个人死去。但是在生命旅途当中，你会有伴侣，两个人一起走，互相温暖，互相取暖吧。我后来发现，这么想太简单了，这么想其实就是对爱情的不信任。如果你相信这个东西，它不可能只是取暖，应该是一个神圣的东西。现在人的诱惑也太多了。一下子说不好。我挺不懂爱情的。

<p><b>你和你父母的关系，还有沟通情况怎么样？</b>
<br>这也是我比较希望改善的，不太好。因为我是单亲，从小跟妈妈一起长大，爸爸跟我们不在一起，有一些状况可能跟很多家庭不一样。跟正常家庭比起来，我和我妈彼此承受的相对多一些。我很爱我母亲，但是好多事情我控制不住自己。以前很多事，我都跟我妈讲，但是后来我就没法跟我妈讲。但是你不跟她说，她会觉得不舒服，她觉得彼此应该像朋友一样。我妈是一个比较开明的人，她会愿意听你讲，但我因为工作的关系和时间，所以就没沟通了。

<p><b>你说这种沟通不好，可能是因为在有些观念上面？</b>
<br>我比较容易伤害别人，跟我越近的人，我就越容易伤害到对方，我母亲也一样。

<p><b>你有没有信仰？</b>
<br>我自己没有宗教信仰。我老家是天津的，天津、北京那边回民挺多，我爸、妈都是回族的，小时候去清真寺，肯定不吃猪肉。我现在什么都吃，我根本不信。我本身对宗教信仰挺感兴趣的，觉得它跟艺术、哲学好多地方挺通的。我觉得首先要提到一点，就是人都是应该有所畏惧的，不应该什么都不怕。畏惧这个东西是跟人一块出生的，在这个前提下才有宗教信仰。
<p>其实我觉得我也还是有信仰的，我信奉大自然。我以前学画画的一个老师，他信道家，研究道家，老子、庄子，经常会跟我讲天人合一。我觉得人不应该把自己和自然隔离开，人是自然的一部分。

<p><b>就中国这个环境而言，你觉得中国有没有纯粹的宗教？</b>
<br>那看你怎么说纯粹了。有这样一种信仰和传统，往往越愚昧的人，就会信那个所谓的纯粹。比如农村的人信天主教，跳大神那种，就是很中国式的迷信。东方的文化跟西方人不一样，你不能说西方人的信仰就是一种标注，中国人就是这么信的，这也是一种信法。

<p><b>你平常关心什么公共领域的问题，像类似环保、能源、全球化、政治之类的？</b>
<br>我关心很多事。但我觉得环保，光关心没有用，要实际去做，比如节约用水，别乱扔垃圾。你看德国的垃圾都是分类的，它标明哪个箱装玻璃，哪个箱子装吃的，都不一样。我去德国人家里，他厨房的垃圾筒都分成两个，一个是扔吃的，一个是吃的之外的。环保要从日常生活中的小事做起，13亿人，每个人改变一点，整个国家可能就变一大块。

<p><b>你会不会为环保做一些小事，比如说不用超市的塑料袋，自己带？</b>
<br>不会，我不用塑料口袋我用什么？我们小时候买个花生米，都是用报纸包起来的，那时候没有塑料袋。现在人图方便，把好多事去往毁灭的方向走，都是为了一时。现在都是快餐文化，一解痛快就完了，后面的事不管，现在人都是这样了。

<p><b>你怎么看公民和公民社会这些概念。</b>
<br>我觉得公民是一个法律上的定义。

<p><b>咱们可能都有一些身份，像国家、地域、性别、血缘、职业，这个对于你来说，是一个外面加给你的，还是确实是属于你内在不可分割的？</b>
<br>这个东西是人和社会的一种关系，如果你把社会想成一个坐标系统，那你身份的认定就是你在这个坐标系统上的位置，也就是这个点。就像社会中人和人之间的关系，我们是夫妻，我们是亲人、朋友，这些说法都是一种身份的认定。

<p><b>你觉得东、西方文化一些核心的价值观，有没有共通的地方？</b>
<br>都是关于人的。中国的传统文化更看重人怎么处世，而西方更注重个人，包括基督教，它是拯救你个人的，它是针对个体的。东方人可能集体观念太重，想什么事都是一帮人怎么样怎么样。西方所谓的人文主义，我觉得最好的一方面就是它关注个体生命，而不是一个集体的、民族的概念，集体概念其实是很空的，而且很不现实。东方有些地方要求你牺牲个人去救集体。

<p><b>这次出国，你觉得外国人眼中的中国人是什么样？</b>
<br>我接触的很多外国人，他们对中国人没有什么概念，他们有很多人去过香港，但是内地没有来过。他们觉得中国人挺聪明的，他们很好奇，不太知道中国的情况。

<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 <? include('../footer.php'); ?>


	