 <? include('../header.php'); ?>
	
	<div id="zh">
	
	
<b>受访者52。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 艺术工作者，男，1970后，山东济南人</b> 

<p><b>这次在卡塞尔有没有看一些展览？</b>
<br>踏上德国的那一刻，看到欧洲的田野，我理解了很多绘画里的色彩原来都是真的。德国在我眼里是清新的。我从来就没有去过别的任何国家，第一次来到外国，第一次感受到了清新，最惊讶的莫过于，到现在了，我还认为自己看到的一切都是那么的不真实。

<p><b>你如何看中国在世界的位置？</b>
<br>中国和世界，也许最终只是人和人之间的关系。我影响到了你，那我就在你的心里有了位置，无论好坏。我想，随着中国的发展及广泛的交流，中国对世界来说会越来越重要。

<p><b>你认为中国人与西方国家的人有什么共同点和不同点？ </b>
<br>中、西方的人，语言上的差异是最大的不同点，剩下的不同只和自身的品行素质及生活环境经历有关，这不是中、西方的不同，而是人和人之间的不同，是不分国籍的。文化、历史传统、不同的宗教，都无法掩盖人的本质，我认为从本质上看，中、西方的人没有什么不同。

<p><b>你如何理解西方和中国文化的价值观？</b>
<br>我觉着西方价值观与中国文化的核心价值观，可以简化为人们对于一件事的好与坏的评价上，也就是说，从本质上讲，中、西方任何的价值观及文化最终还是要从品质上去检验，这一点，全世界是共通的。

<p><b>你认为我们丧失了多少中国的传统文化？</b>
<br>我觉着我们丧失了古迹，丧失了视野，丧失了要求。维系了语言，丧失了心境。

<p><b>你看《新闻联播》吗？ </b>
<br>我住的地方没有电视，但我看报纸，而且是一种习惯。我关心国家大事，认为一个和谐社会的建立和每一个人都有关系。

<p><b>你每天关心的问题是什么？ </b>
<br>我每天看新闻。能源问题是建立在民族情感上的，总是希望我们国家能发现更多的新能源。国际问题，我想就是世界各国之间的问题吧。我希望每个国家都能够是公正的，如果不公正，就会一直出现国际问题，至少现阶段是这样。我最感到焦虑的问题是环境污染、水质的污染以及公正的丧失。

<p><b>你所了解的环境污染有哪些？你自己做了些什么能够对环保有益事情？</b>
<br>污秽的河流，糟糕的建筑，到处的垃圾……我洗澡很快、很简单，因为我不想浪费水；我洗衣服时，每次冲涤前都要把衣服的水先拧干；我刷碗时，都是随刷随关水龙头；天热，我尽量不开空调。

<p><b>你认为中国教育存在着哪些问题？</b>
<br>中国的教育是形式大于实质，国家或者教育部门只关心建设了多少学校，教育出了多少学生，但并不真正关心教育出来的人真正学习到了什么知识，或者说教育的功效仅是事倍功半，甚至更糟糕。

<p><b>你认为你个人和国家的未来在哪里？</b>
<br>我个人的未来，就是我自身的努力以及要求和希望，所以，未来就在我自己的心里。国家的未来，随着时间的延续，人们的努力，会越来越好的。

<p><b>你认为爱情重要吗？ </b>
<br>爱情是重要的。爱情可以是艺术创造和生活的源泉，但从艺术创作上来说，爱情并不是全部。我相信这个世界上到处都充满了爱情，但现在的爱情在这个物质时代变得脆弱了，只是脆弱了，并不稀缺。爱情一开始是一念间的事，是广泛的，我相信爱情，更希望爱情是纯洁的。童话代表了纯洁，爱情和童话有关。

<p><b>你认为你受到的关于性的教育是合理和健康的吗？</b>
<br>我觉着我受到的关于性的教育既不合理也不健康，这应该和时代及我自己的性格甚至成长经历有关系。我认为性和创作和艺术有亲密的关系，但只是创作和艺术的一部分，不是全部。在性上不存在成熟的问题。性从某一角度来说是一种纯粹的欲望，有谁会说我的欲望是成熟的呢？

<p><b>你是否时常焦虑？ </b>
<br>我一般不焦虑，如果焦虑，那就是因为我的单身生活无法向父母交代，还有就是人和人之间无法沟通、互相理解的问题。我没有不安全的意识，听天由命。我的困惑是人们总是把你理解得同你自身的意识不一样。

<p><b>你如何看待成功？</b>
<br>成功是一个相对稳定的并得到外界认可的平台。我现在不成功，我的个人价值没有实现。我希望自己可以一步步努力实现自身的价值，方式就是挖掘自身的潜质，得到别人的共鸣和支持。金钱对我来说并不是那么重要，可能是因为我本身就没有钱吧。我会努力挣钱。

<p><b>你的性格如何？</b>
<br>性格内向，但开朗。我抽烟，但从不在父母面前抽烟，因为小时候我给爸爸买戒烟糖，爸妈夸我是好孩子，我一直记在心里，所以至今我不会在父母面前抽烟。１２岁从老家来到济南，经常被济南的孩子耻笑，这多少改变了我的性格。长大后的失恋使我的生活变得糟糕并丧失了对爱情的渴望和信心。对此，我经常自我反省，也痛苦，但收效和改变不大。

<p><b>你对未来有着何种期待？对生活乐观还是悲观？</b>
<br>我期待着有一天能成为被大家认同的艺术家。我对生活是乐观的。我的成就感就是，我是否能完成一件不大可能完成的事。我不悲观，但极度痛苦悲伤的经历有过。奶奶的去世，我的失恋，这些问题谁也帮助不了，包括时间也无法改变。


<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 <? include('../footer.php'); ?>


	