 <? include('../header.php'); ?>

	<div id="zh">
	
<b>受访者53。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 学生，1980后，重庆人</b>

<p><b>要走了，是什么心情？</b>
<br>感觉很快，好像昨天才来。

<p><b>在这里的感受怎样？</b>
<br>展览都非常棒，还没看过瘾，还想再看一次。

<p><b>在国内看的展览、接受的教育跟这里有什么差距？</b>
<br>这里的人更开放，很疯狂的感觉，有历史再现的东西。

<p><b>重庆与上海的差别大不大？</b>
<br>当然大。重庆很少有展览，也许有，可能当时我在读中学，不知道重庆的大学是怎样，只是听我同学说他们在学画画，素描。在上海学设计，是与国际接轨的。

<p><b>你怎么看&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的作品？</b>
<br>非常美，包括我们，工程量很大，很创新，以前从来没有看到过。跟人的互动更多了，让艺术融入生活，融入百姓。

<p><b>你感觉你的同学们在这次活动的感觉如何？</b>
<br>都很勤快，很感兴趣。看展览，深有感触，对这次机会很珍惜。

<p><b>你觉得你这一辈80年代的人与上一代有什么差别？</b>
<br>观念上有差别，他们对更开放的生活更向往，但只是向往，不是每个人都做得到，而80年代的人更能自然融入。

<p><b>艺术在你的生活中起到什么作用？</b>
<br>这辈子除了艺术，我不知道还能搞什么其它的，我很喜欢这个，非常有兴趣。如果设想我从事其它职业，会觉得非常不幸，以后的人生如果都在艺术道路上，会非常开心。

<p><b>艺术和现实生活有关系吗？</b>
<br>当然有了。设计和生活在融合，最突出的就是家具设计，人性化的设计，都是为了生活服务的。

<p><b>你觉得更人性化的是过去还是现在？</b>
<br>都很人性化，但方法不同。过去更注重作品的完整性、精神上的享受，现在融入了物质上的、肉体上的需求。

<p><b>这与传统有关系吗？</b>
<br>当然，每一步都是接着过去走过来，一步一步发展完善的。

<p><b>这次的展览与设计有关系吗？</b>
<br>展览本身就是一个设计，布展、作品本身都是设计，反映某个时代的一批人的生活状态，一代人的状态，一个时代的社会生活。

<p><b>你将来会成为一个艺术家吗？</b>
<br>这是我的目标。我希望成为一个艺术家。

<p>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>

 <? include('../footer.php'); ?>
