 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者54。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 艺术大学生，男，1980后，北京人</b> 

<p><b>请谈谈你对德国卡塞尔的印象。</b>
<br>印象就是非常干净，很冷，绿化做得很好，绿化大约超过50%吧。很美丽的一个城市，空气也很好。

<p><b>你突然从中国来到德国，这两个国家之间给你最大的差异是什么？</b>
<br>我是第一次出国，感觉首先就是环境不一样，周边的人也都很陌生，会促使自己想去多了解一些。从中国来到这里，一下感觉自己很渺小，世界很大。美丽的地方有很多，需要自己去挖掘和探索。

<p><b>关于《童话》，你有什么感触？</b>
<br>因为1001个人参加这个活动，我去了解了一下《一千零一夜》童话故事。我非常努力地感受这个过程，也在想&nbsp;&nbsp;&nbsp;&nbsp;老师怎么会有这个想法？怎么把我们1001个人集中到他的作品里面？我现在想，我们来了，其实就是在帮助他完成这个作品，包括我们每一个人去看文献展，看他的作品。其实就是这么简单，不是一个很复杂的过程。

<p><b>有人在博客上问，我们去了不会脱衣服吧？</b>
<br>这个有人跟我开玩笑说过，我也开玩笑地跟他说，我说，完了，只有一个月就要签证，我没有时间去练肌肉了。但实际我还真没有这个担心。我就是想了解卡塞尔，因为它是格林兄弟的故乡。我们来到这里，是在完成&nbsp;&nbsp;&nbsp;&nbsp;老师的这个童话。我们毕竟不是德国人，来到这儿，发生了各种各样的故事，完全真的像童话一样。我得到这个机会，觉得自己很幸运。

<p><b>如果真的有这样的行为艺术，比如说需要大家脱衣服或者其它的一些很专业的行为，你会介意吗？</b>
<br>我经常上网，看到过好几千万人完成那么一种艺术，当时感觉不会发生，但实际上它就发生了。对于这个会不会真正发生到自己的身上，我目前还真没有想过，不过如果真有这个需要的话，我可能会。

<p><b>你觉得在咱们中国的传统文化中有哪些东西丧失了？</b>
<br>我知道胡同越来越少了，至少在北京是这样。北京的胡同可以说代表北京，我是在北京出生的。我觉得有些东西失去了非常可惜，现代化的建筑越来越多，当然不否认它是一种现代的艺术，咱们需要去推崇，但是一些古老的传统的东西，我感觉应该花些精力和金钱去保护，否则慢慢地随着时间流失了。

<p><b>你有没有发现德国卡塞尔的街道上基本保留了一些古典的建筑，几乎没有高楼大厦？</b>
<br>对，走在这里的街道上，感觉看天的面积比较大，因为它高层的建筑比较少。我觉得中国的情况也跟人口多有关系，所以高层建筑比较多一些，毕竟德国的人才几千万嘛。

<p><b>你每天看《新闻联播》吗？</b>
<br>上学的时候看得多，现在上班，看得少了。现在新闻主要是上网来看，有时候手机彩信上也看一些新闻，坐在车上。环境保护我比较关心，还有是就业问题，因为我这个年龄段接触最多的也就是这些东西。

<p><b>你觉得艺术家有没有一个特定的样子？</b>
<br>艺术家没有一个特殊的样子，就是人的模样。

<p><b>你能不能给艺术下一个定义？</b>
<br>我对艺术没有什么具像的概念，觉得就是指戏剧、戏曲、建筑、音乐，还有电影，包括涂鸦，这些都可以叫做艺术，它是多样的。
<p>我也慢慢地接触到&nbsp;&nbsp;&nbsp;&nbsp;老师的一些艺术作品，其实他更多地是强调一个艺术作品的创作过程。他有一些作品是倒着完成的，想表现一个步骤，可以是正过来的，也是可以反过来的。包括他组织1001人过来，只是旅游、观光，它不是在表现一个固定的像一个照片记录下的瞬间这样的东西，它是表现一个流程，一个过程。

<p><b>看了展览以后有什么样的感受？</b>
<br>说句实话，大部分还是看不懂，可能是由于文化差异造成的，还有语言上的一些障碍。但是我还是非常努力地在感受，感受这种氛围，感受这个童话的故乡给我带来的时间上的，还有空间上的刺激，我努力地享受这个过程。

<p><b>你怎么看椅子在展馆里面到处放，像幽灵一样？</b>
<br>椅子放在这里，除了可以坐人休息以外，还有其它的功能，比如可以放上灯照亮。放在现场体现出中国的一种艺术文化，是一个标志，在展馆的各个地方都可以感受到。

<p><b>你怎么看&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的作品《门》的倒塌呢？</b>
<br>我来前在&nbsp;&nbsp;&nbsp;&nbsp;老师博客上看到这个作品的照片，是立起来的。来之后，跟我在照片上看到的完全不一样，然后我去问&nbsp;&nbsp;&nbsp;&nbsp;老师的助手，他说前段时间下大雨，把它给吹倒了，我特意问了&nbsp;&nbsp;&nbsp;&nbsp;老师的反应，他说很平和。我认为这个作品是这里面最好的艺术作品。他去搭建，然后变成现在这样，这个东西是上苍跟他一块儿完成的，其它的作品都是独立完成的，其它的作品跟这个比不了。就是说一个中国人在卡塞尔，在格林兄弟故乡，在这样一个时间，上帝又帮他一把，完成了这个作品。

<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 <? include('../footer.php'); ?>


	