 <? include('../header.php'); ?>
		
	<div id="zh">
	
	<img src="/interviews/5.jpg" width="75" height="100" border="0" align=left>

<b>受访者55。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：天主教徒，19＃＃（自述）</b> 

<p>我是天主教徒。我信天主教有家庭的原因，而我信仰的培育呢应该和湖南教区的代理主教有关系。我从小就由他引导，他给我讲一些信仰的道理。现在我觉得信仰是很自然的东西，我自己也常感觉我是一个幸运的人，有信仰，自己有一个心灵的出口。我现在看很多事都从信仰的角度去看，我很难想象如果我不信，生活会是怎么样的。应该是一种比较悲惨的样子吧。
<p>我身边信仰宗教的朋友特别多。我是天主教徒。天主教、基督教、还有东正教，它们广义上被称为基督宗教，后来东西罗马帝国分裂，分成了一个叫天主教，一个叫东正教，再往后宗教改革，包括马丁·路德、加尔文啊，有一部分教会就脱离教皇的管理，就变成了我们说的基督新教。新教在国内被翻译成了“基督教”，最传统的宗教它正式的名字叫罗马宗教，在我们国内就叫天主教。
<p>我觉得中国的天主教跟世界其它任何地方的都不一样，在过去的50年里，它经历了太多。中国基本上是没有年龄在40岁和60岁之间的神父的，特别少，大概每10个神父里才有一个这样的。因为从50年代一直到70年代末这二十年里，在中国，教会的发展是停止的，是受打击的，60岁以上的神父、主教基本上每一个都坐过10到20年的牢，百分之九十以上在监狱里呆过15年以上。他们在“文革”期间被迫害，甚至有些人到78年邓小平的时代才被放出来。
<p>这些神父有很多当年是在法国、罗马读的书，其实他们是一群非常有知识的人，但由于环境，他们整个被物质社会淹没了，中国人根本不知道在中国还有一群这样的人。但他们特别了不起，像湖南有一个主教，明年就90了，他在监狱里服的刑，包括劳教，一共有19年。他能讲非常流利的拉丁语、意大利语和西班牙语，英语也不错，弹一手特别好的钢琴。他作为省政协的常委去开政协会，湖南佛教协会的会长坐的是奥迪A6，道教坐桑塔纳去，他就骑一个二十多年的自行车去。他生活特别清贫，但是太博学了，隐藏在一个城市的角落里，外面根本就想象不到在这样一个普通偏僻的巷子里面还有这么一个人。他年轻的时候在法国读了8年，回来4年以后被册封为神父。49年他没有去台湾，留在长沙，因为神父是不能离开教区的。
<p>中国有没有真正的信仰自由。这要看你怎么去看。你说他没有么？中国确实有。你要去庙里烧香，在家里挂个十字架，也没人管你，这样的自由有，但我称之它为“小自由”。在中国你是不能随意地、有组织地去街上传教的，中国的天主教和梵蒂冈，跟教廷、教皇是没有官方的往来的。一直说要恢复关系，但一直因为种种的关系没有恢复，和梵蒂冈还没建交，没建交的原因也正在于很多的问题有分歧。比如在主教的任命上普世教会是这样的传统，教区的主教可以由教区来选举，但是必须通过罗马（梵蒂冈）的批准。在这个问题上，中国的分歧非常大，中国认为不能要罗马批准，必须要自主自选。还是共产党不自信，挺脆弱的。
<p>我们小时候接受的教育，说宗教实际上是统治阶级的手段，在中国，百分之九十九的人都有这样的观念。但中国的宣传系统、教育系统之所以去灌输这样的观念，恰恰是因为这种观念是统治的工具。这样的人，现在他们对宗教文化认同，也愿意了解，但又觉得自己不应该信；在教会，我们称这群人为“文化信徒”。有很多这样的人，我身边就有很多人这样。这些“文化信徒”，为什么他们了解了又不大信？我认为还是下意识里的一种自大。他们觉得信仰对他们是一种钳制，所以他们宁可把脑袋埋到沙子里去做一只藏头的鸵鸟，这是他们的下意识里的一种自大的情绪或性格。其实并不怪他们自己，还是整个社会环境的问题。我们现在看到的社会，它在过去相当长的时期里是没有信仰的，大家也没办法去认识它。
<p>我喜欢看上去比较舒服的艺术形式，比较美的艺术形式，这可能跟我喜欢传统的艺术形式有关系。我觉得艺术应该是一种美的享受。现代艺术作品虽然是在批评什么事情，但很多作品都必须有艺术家的解释才看得懂，看懂之后，我也不觉得有美的享受。这可能是我的成见，毕竟每个人喜好不同。但在所谓的现代艺术、装置艺术里，也有我特别喜欢的。像上个月《南方周末》报道的一个好像是荷兰还是奥地利的人，他做了一个造粪机，太有意思了。一个人和一个造粪机有什么区别？就在于你有你的思想，如果你不思考了，你就和造粪机一样，甚至还不如它。造粪机一天造几百斤的粪，你一天就造两百克。这样的东西就太好玩了，我想这个艺术家一定是个很有趣的人。
<p>我觉得一个人的作品，它必须要让人在第一眼看它的时候就马上有一个很强烈的反馈，要么笑一下，要么沉思一下，要么悲伤一下，必须要有震撼在。现在有些作品，包括诗歌，它不是说没有带给你震撼，它给你的震撼是恶心你一下，比如“下半身”的诗歌。为什么要用下半身来写作？他们的理由是：这样的语言、词汇的搭配太有力量了。我不管你们有没有力量，但你给我的感觉就是让我恶心。我觉得同样的思想完全可以用其它的方式来表达，不见得其它的方式就不如这种有力量。所以我觉得下半身的方式完全就是一种噱头。我觉得艺术品里不应该有噱头，不管你让别人笑一下，还是悲伤一下，首先你应该是纯粹的、干净的。
<p>包括造粪机，它一点都不恶心，虽然它造的是粪，但一点都不恶心。很好玩。它很清晰地告诉观众它表达的是什么思想，会让你产生很多的联想。所以我比较认同像它这样的装置、行为、现在艺术，其它的，大多数我就不能接受了。
<p>

	</div>

	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p>

	</div>
	
	
 <? include('../footer.php'); ?>
