 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者56。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 艺术家，男，1930后，艺术家</b> 

<p><b>你对这届卡塞尔文献展有什么样的看法？</b>
<br>说不清楚，有点失望。可能艺术的出发点不同，看法不同，或者是我们不了解西方的文化。表面上看觉得非常简单或者很幼稚的一些东西，怎么能参加这么一个大展呢？我不太明白。来前有些期待，来后也没有什么落差，因为现在的展览普遍都是这样的，个人的要求不同，看到的情况也不一样。

<p><b>你怎么看&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;把1001个人召集过来？</b>
<br>我们能来卡塞尔，我是挺感激的，确实是这么回事。我们自己很少有机会看到这种展览，只能在网上或者照片上了解一下，我不会自己跑过来亲身体会。我个人觉得花这么多钱来看这么一些作品，有点不值。比如说有一些作品，你怎么搞，都无所谓，但是花这么多钱做这么一个作品，我觉得不是那么值得。

<p><b>你比较过中西方艺术上的差异吗？</b>
<br>肯定比较过。但我对西方的文化不是很了解，了解的也只是从艺术史上看到的一些东西，看的基本上很少，对他们的现状不了解，也深入不了，因为我没在西方长时间地呆过，他们文化的精髓，我们是了解不到的，可能是要了解后才能读懂他们的作品。我们平时只能看一点绘画方面的技法，看到一种来龙去脉，看那个年代的艺术家他是怎么发展的一个过程。比如说有些时代的艺术家，他的作品可能是表现那个年代的思想，但是你现在再拿出来用，可能就没有什么意义了，因为别人已经表达过。我这次看他们的作品，有一些不了解，看不懂，可能从表面上是不认同。

<p><b>你怎么看待艺术市场上的“中国热”？</b>
<br>有一种可能，就是他们不明白，想搞明白这个东西，也许是很多西方人觉得你们中国的文化底蕴是这样，我也说不清楚，这仅仅是一个猜测。

<p><b>你自己在国内做艺术会不会有焦虑感？</b>
<br>不会。我对艺术有自己的态度，就是自己做自己的东西，不是说非要参加什么展览，或者被人邀请。我自己对自己的要求是不要有惰性，做东西要勤奋，如果实在没有什么想法，随意先挑一个做。不像很多人有种紧迫感，要马上做，或者每年必须做多少作品，我没有这种感觉。

<p><b>你怎么看&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;把椅子放在展馆的各个角落？</b>
<br>我觉得放在那儿挺傻的。可能西方人比较喜欢，我看唯一的好处，是做了一件好事，能让他们坐下来休息，其它的我看不出什么东西来。

<p><b>你如何理解信仰？</b>
<br>我有信仰，对信仰可能比一般人更虔诚，对这个东西会比较深入地去了解，这是非常自我的一个感觉。宗教信仰有个程度问题，应该说大部分人对宗教信仰可能表面了解比较多，或者他有的信仰也可能是非常表面的信仰。我们中国人可能很多都是迷信的，哪怕是很有文化的人，甚至有些大学教授。他们自以为很了解，但他们的信仰其实是一个谜，是在一种迷的状态下面。

<p><b>你怎么看待国家？</b>
<br>国家不关我的事，是他们搞政治的人的事情，跟我没有什么关系，跟我有关系的只是来来去去受到的一些限制。

<p><b>除了关心自己所从事的艺术你还关心别的什么事情吗？</b>
<br>关心人，我现在也说不清楚，但我可以关心的东西很多。比如人是处于什么样的状态，你身边发生了什么事情，什么事情能打动你。我做艺术要有自己独立的思想，因为我们总是受到各种各样的影响，从小受到父母的影响，然后又受到老师的影响，后来自以为自己独立，可能又受到老祖宗的影响，那是几千年、几百年下来的东西，现在开始又慢慢受到西方的影响了。

<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 <? include('../footer.php'); ?>


	