 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者57。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 艺术大学生，女，1970后，浙江人</b> 

<p><b>你过来有什么感受？</b>
<br>这个展览比较出人意料，很独特，很新奇，都是你想不到的东西。这个城市比较新鲜，干净，非常优美，很适合人居住。城市的人都很有素质，很规范。

<p><b>你对&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的作品有什么看法？</b>
<br>非常有中国特色，一看就是中国人做的，有民族感，体现中国自古以来拥有的那种和其它民族不一样的感觉。

<p><b>你怎么看国家？</b>
<br>国家应该比较有尊严，一定要有实力。国家可以培养出很多人，国家的强弱可以决定国民的强弱，决定国民的素质，决定国民对社会各个方面的看法。

<p><b>你每天最关心的问题是什么？</b>
<br>比较关心外国现代哲学，看电影，听音乐，还有一些时尚的东西。

<p><b>有没有想过一些比较严肃的问题，比如战争、中国和这个世界的关系？</b>
<br>我觉得中国现在既不会对其它国家造成威胁，也不会让其它国家瞧不起，毕竟在发展。中华民族有好的一面，也有不好的一面，好的一面是能够借鉴外来的东西，不好的一面是思想教育。中国的教育是一个大问题。外国的教育都很开放，从小就让孩子经历很多事物。中国的教育非常地束缚，小孩子循规蹈矩、按部就班，所以说中国一般人的想像力、创造力、设计出来的东西都比不上外国，因为思维不开扩。

<p><b>那你会不会因为这样的教育而有自卑感？</b>
<br>肯定会有。至少在外面，同年龄层次的中国人和美国人、德国人相比，自力更生能力肯定没有他们强，交际能力也没有他们强。像今天呆了一天，感觉德国人都很友好，会主动跟你打招呼，hi，hello什么的，但如果在中国，和陌生人打招呼，人家会觉得你这个人头脑是不是有点问题？

<p><b>那你在上学时和老师讨论过这些问题么？</b>
<br>没有。但老师给我们上课时，偶尔也会提到这些问题。

<p><b>你家里什么人在国外？</b>
<br>我舅舅一家在美国，我阿姨一家在加拿大。我弟弟也是小学就过去了，现在升初一。反正他说中国教育和外国教育完全不同，外国是教育小孩在玩中学到东西，我们是以教育知识为目的。

<p><b>你厌不厌学？</b>
<br>高中、初中时有，现在大学了，还好。上大一，蛮自由的。

<p><b>你对未来有什么打算？</b>
<br>大学毕业以后继续深造，希望自己能当一名大学老师，有自己的工作室。

<p><b>你有信仰么？</b>
<br>完全没有信仰。只不过玩了几次“笔仙”后，比较相信笔仙，这算不算信仰？

<p><b>你怎么看待爱情呢？</b>
<br>生命诚可贵，爱情价更高。但是现在的爱情都很假，大学生谈恋爱，我觉得都是因为大学比较无聊，想找一个人陪自己，有共同爱好，能聊到一起去，找开心，根本谈不到婚姻，谈不到未来。而且这个社会上，两个人相爱不一定能在一起，在一起的人不一定相爱，都是为了从中获取到一定的利益。

<p><b>你的梦想是什么？</b>
<br>实际的梦想是有比较好的工作，比较稳定的收入，嫁一个比较好的老公，过比较幸福的生活。生活方式是偏欧美化的，对孩子的教育也要比较科学。

<p><b>远一点的梦想？</b>
<br>环球旅游。

<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 <? include('../footer.php'); ?>


	