 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者58。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 话剧演员，女，1970后，北京人</b>

<p><b>你如何看待1001个人来卡塞尔？</b>
<br>这个作品很伟大，处处都能感受到我们带来的效应。在机场拿着这个奶牛箱下飞机的时候，很多老外大笑，我相信不是嘲笑，而是“他们又来了，果然来了”，因为我是做表演的，能读出一种友好的信息。
<p>卡塞尔这个地方挺美的，美在是出童话的地方，这么美的地方，让人理解出童话是很自然的事情。我每天看一个展览，刚看的三个挺棒的，每一个展览里都有触动我的地方。有一些读不太懂。

<p><b>信仰是不是造成东西方差别的原因之一？</b>
<br>我倒没觉得。中国有佛教，我身边很多信佛的人，我自己心中有佛，会努力做，但没有形式感。

<p><b>艺术在你的生命中占什么位置？</b>
<br>很重要。无论从事哪个行业，艺术应该在生活中、生命中占据一定的地位，带给你美的享受，这太重要。说到艺术，欧洲这么一个小地方，人人都和艺术离得很近，很小的孩子去看展览，也积极讲解和引导，挺好的一件事情，就像中国的“从孩子抓起”。而我小时候除了自己喜欢，很少有机会亲身接触艺术，挺遗憾的。

<p><b>你怎么看那些看起来不怎么美，形式上比较怪异的前卫作品？</b>
<br>它们是应该存在的。丑陋的也是一种美，美有多种，不仅是完美，这要看你怎么看。

<p><b>我们对中国的传统文化是否应该有所继承？</b>
<br>可能年长一些的人会逐渐有这种意识。我曾经带过学生。人艺的老一辈的表演艺术家有一个断代，70年代生人和80、90年代的观念有差别，他们觉得太老的东西就想要丢掉。当我意识到这点之后，就觉得老的、经典的东西一定要保留，但操作起来很难。有时候你发现了所谓的文化断层，却不知道该都怎么抓起来，离得有点太远了，远得都不知道如何下手。

<p><b>你曾经想象的西方世界是怎样的？</b>
<br>走近了觉得比我想的好。他们会爱护自己的生存环境，很懂得珍惜。我们有很多地方做得不够好，生活中的小细节，节约用水用电等等，中国人有的时候太容易骄傲了。
<p>国家是我的一个生存环境，我觉得我不太会到这里来生活，觉得在这样一个国度里找不到我自己。但这不妨碍我来这里学习，看看这里的人是怎样生活的工作的，希望自己的国家能更好一些，真真实实地好。希望我们能更爱这个地球。这边的空气会让人感动得想哭，久违了，同样的天空，差别很大很大。

<p><b>对这些椅子怎么看？</b>
<br>很亲切，在那样陌生的展馆里，很像回家的感觉。中国的老家具是别的地方没有办法模仿的，就是中国的，放在那里很随意。有的展馆很大，走着看着很累，可以坐在自己国家的椅子上休息一下，我的感觉和坐在这里的外国人会不一样。坐在椅子上感觉别人在看我。

<p><b>是否相信爱情？</b>
<br>相信。爱情是催化剂，是很多事情的原动力，人在生活无望的时候可以去谈恋爱。如果你只是希望爱情会降临到你身上，那永远不会有，要争取，要付出，我觉得爱是付出。我在生活中也遇到很多“怨妇”，勇敢去爱了，但却受到了很多的伤害。很多事情是经历，如果没有痛痛快快地去爱，也不会感觉到痛，不懂得恨。

<p><b>日常生活有焦虑感吗？</b>
<br>有。情绪上的，我想可能每个人都会有，搞艺术的更明显一些。最近接了一个美国的戏，8月份要演，随时都感觉焦虑。

<p><b>作为一个话剧演员，演一个外国人是怎样的感受？</b>
<br>距离是存在的，我会从各个方面尽量去接近角色。但基本的人性是一致的，我不会觉得自己在演一个外国人。

<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 <? include('../footer.php'); ?>


	