 <? include('../header.php'); ?>
		
	<div id="zh">
	
<b>受访者59。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 教师，男，1960后，上海人（自述）</b>

<p>别说东方和西方之间了，亚洲国家之间，上海、北京和广州之间都有差别。不管是艺术还是其它，西方已经形成了自己比较合乎逻辑的游戏规则，但我感到不太好玩，而且越来越不好玩。虽然都是顶级的艺术，但觉得还不如中国，乱糟糟的，规则没有完全建立，艺术生态很活跃，也没有形成体系，没有套路。中国现在做得很差很乱，但越差越好玩。从这一点来讲，中国的当代艺术有一定的强度，原生的力量是很厉害的。反观国内，原来特别自卑，现在自我膨胀很厉害。我觉得都应该改变一下，西方需要破一些系统，中国需要建立一些系统。
<p>中国作品中copy的成分很多，这个很正常，特别是开放初期，根本不理解当代艺术，顶多了解毕加索，但也不完全。日本人也copy，韩国人也copy，都是这么过来的，话语权又在他们手里，不得不靠着他们来学习，就像鲁迅说的拿来主义。但现在不是了。现在我们的东西可能做得很糙，脑子一拍就是一个想法，但有时候挺好玩的，慢慢地就会成熟。这与中国的现实处境关系很密切。
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的《童话》带1001个中国人来德国，对于这种操作方式，西方人会觉得震撼。对于中国的开放，西方人一开始觉得惊喜——一个封闭的国家国门打开了，第二反应是惊讶——太快了，第三就觉得恐怖，各种限制就来了，比如贸易壁垒。《一千零一夜》是东方的一个神话，童话是现实生活中无法实现的东西。一方面，我们真的来了，另一方面，我们还是要依赖一种艺术的权利才能进入西方。虽然实现了，但仍然是童话。很多中国还在困惑中。
<p>艺术家有很多种，有的关注自身的命题，作品是一步一步揭开自己内在的逻辑，而有的艺术家是直面现实，有针对性的。这个针对性就是逾越底线，一旦逾越底线，两方面都会遇到一些现实的、我们无法回避的问题。我不把&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的这个作品看成是一个作品，它是一个事件，有很多不可控制的东西。我觉得这样不见得有意义。
<p>不例外，艺术家也可能面临很多问题，包括作为《童话》的材料，我们自身也有问题。我们的生活，我们在城市里看不到的东西，我们的原型，&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的一些日常生活的记录、服务，这些都是这个事件的一部分。从这个意义上说，这个作品有活性，但不能完全定义和确定它的重要性在哪里。可以肯定的是，这个作品在西方世界发出了一个很重要的能量，西方人连想都不会想到。我觉得挺好玩的。现在全世界流行互动艺术、多媒体，与此相对的就是遥控艺术，太不好玩了。真正的互动是连预测都没有的，控制不了的。
<p>装置［指《Template》；编者注］倒掉了，没有修复，这就是&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的特点。一些艺术家完成一个作品就是完成，把一切外界的不可控的因素都去掉。作为一个事件，它是不断延续的，该发生到什么地方你就让它发生到什么地方，到最后再来面对这个问题。这是无法控制的，所以有意思。

<p>马克思写的《共产党宣言》里有句话，“一个共产主义的幽灵在欧洲徘徊”。我回过来看&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的作品，比如我们和渗透在卡塞尔生活中的椅子，我觉得他是在暗示或者在表达一种态度和立场。老&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;为什么选择古代的而不是现代的椅子，肯定有他的用意。现代的椅子，符号性已经不强了，古代的椅子比一把印着MADE IN CHINA的现代椅子更合适。椅子的形象和权利是有关联的。老&nbsp;&nbsp;&nbsp;&nbsp;的椅子消失在展厅里，有它的暗示。
<p>今天也看了文献展的一些作品，那个展览可能跟历史有关，很多老作品，但可能我对背景不太了解。没什么意思，挺无聊的，还不如在国内看一些实验展，乱七八糟的，乱哄哄的，弄得不好会被封掉，我挺喜欢的。原来卡塞尔是几乎没有中国艺术家的，最早西方有中国艺术家的身影，是在威尼斯双年展。他［指&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;，编者注］一直有野心，这是毋庸置疑的。
<p>中国人大多不是对中国文化的挫折感到焦虑，而是对自身的焦虑。我们缺少艺术家，欲望膨胀，都想拥有一把权力。没有达到目标当然会有焦虑感。我们都是实用主义者，而且是短期目标的实用主义者，一旦有了目标，就不想放弃，欲望很容易被接受，比如赌博。西方有信仰，很多事情有底线，道德底线或者自己的立场底线。我们没有底线，底线就是活着，其它都能做。你看，黑砖窑，只要赚钱，什么都能做，统统都不管，童工啊什么的，都回到原始社会了，把我们自身的缺陷放大和完全暴露了。我们需要学习西方，虽然西方并不都是好的。
<p>在这里［指卡塞尔，编者注］，大家都平平淡淡地工作，彼此沟通一下，也不会有什么很急的事情一定要马上解决。商店开的时间也很短，工作人员自己也要休息，也要消费。在国内就不是这样，一不小心，一个空档就没了。中国的环境就是快，就像一个庞大的疯狂的机器，根本停不下来。不管你有意无意，你都会成为共谋者。突然间到了一个西方的城市，觉得时间往后退了，突然觉得这才是你应该生活的地方。但你又不是在这个文化背景下长大的，这里不属于你，你很快会觉得无聊，觉得必须回去，不然国内就没有自己的位置了。
<p>我很矛盾。想要甘于寂寞，但在中国这种“一年一个样，三年大变样”的环境下，一年不做事，别人就不记得你了，必须要出作品，但成不了完整的想法。有说法说，北京再过两年会变成世界艺术中心，我们现在需要的，就是不断去做，不断去说。至于思考，停下来，过两年再说。我们总有这种理由或者借口，说我们还没有思考，但我们已经做了。但我觉得有时候我们也应该学习其它国家艺术家的态度——可我也不能完全接受，他们太讲究逻辑性了。为什么一定要在你的控制下呢？你不能够让它失控一点吗？全部是有意识的，这就不好玩了。
<p>中国的艺术发展得这么快这么热，大概是因为艺术行业有很大的利润在里面，尤其是在北京，很多年轻的艺术家都画画。我不是说画画不好，但如果变成唯一的了，就应该打破这种单一性，何况这种单一不是因为需要，而是因为有利益，可以获利。这一点上海相对好一点，尤其是年轻人，他们很厉害，虽然很穷，生活很艰苦，但可能在做完全不一样的东西，做得很开心。
 
<p><br>

	</div>
	
	<div id="en">
	

	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 	
	
 <? include('../footer.php'); ?>

	