 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者60。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 艺术家，男，1970后，湖南湘西凤凰人</b>

<p><b>你觉得卡塞尔怎么样？</b>
<br>从地方来说，肯定是一个不错的地方，我认为特别适合生存。这里的艺术是融入到生活当中的，整个卡塞尔就像一个艺术市区一样，随处都是艺术。这里的人对&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的作品都很尊重。因为这个作品，当地人对我们这些去卡塞尔的中国人都很关照，起码对我们特别礼貌特别热情，一个城市对中国人的一种热情，这个我觉得是到别的国家、别的城市没有感受到过的。

<p><b>请谈谈对卡塞尔文献展的感受。</b>
<br>说实在的，特别一般，没有多少东西让我意外和惊喜，看过了就是看过了。可能也与我们走马观花看得太快有关，对作品的背景了解不深入。总的来讲，觉得和国内的许多展览差不多。虽然可以看出这些作品做得很精致，这些展览做得很认真，但没有办法深刻地解读和研究。当然这只是我的个人感受。我去卡塞尔也是冲着&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;这个作品去的。如果单纯地让我去卡塞尔看展览，我可能没多大兴趣，我从来都对这种艺术展不特别喜欢，没有专程看展的欲望。
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的作品就特别有意思，许多的桌子、椅子摆在场馆里，不知不觉地提醒着你累了可以坐一下，让你觉得看展览的时候需要它们的存在满足你的生理需要。有的时候，艺术的东西很本质，能满足一种最基本的需求往往是最有意思的。这么多的椅子好像一个个中国式的话语一般，有一点荒唐感。甚至荒诞。因为在这么大一个艺术场馆里面，突然间出现那么多椅子，觉得好像处在中国的某个熟悉的角落里一样，但又其实是在卡塞尔的现场，很荒唐，但也很真实。你想，在场馆里逛得很累，走来走去，突然坐在一个艺术作品上，这种感觉特别有意思。

<p><b>去德国之前，你对《童话》、对这次卡塞尔之行有怎样的预期？</b>
<br>我没有任何预期，因为我觉得他这个作品，乐趣和意义就在于这个过程。各种预期，各种结果，说实在的，都是未知的，而且都不可能往你想的方向走，就算你找到各种预期也都是错误的。它就像一个迷宫，一个谜一样，你可以找到很多答案、很多结果，如果你带着预期，就不能找到真正的差异了。在卡塞尔，最让我意外的就是他们对中国人为什么这么热情，为什么这么认同。可能这是西方人渴望了解中国，渴望和中国人打交道的缘故。恰好&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;带来了这么多人，带来了西方人渴望了解的人，所以他们的态度就反映在《童话》上了。

<p><b>你在去卡塞尔之前和&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;交流过他做这个作品的意图吗？</b>
<br>交流过。不过，这种交流本来也是一种解读，可能会和&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的本意不一样。我觉得这个作品没有给你任何一种答案，只是像生活一样，它将艺术还原为一种生活。将这些人带到国外，每个人都在这1001人里面，感受另外一个中国，感受艺术的各种样本，另一方面每个人又都代表着中国的文化到德国。我觉得这个作品的意义可能会随着时间的增长慢慢成长，逐渐被大家认识到。现在大家对这个作品的认知，可能就是&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;很牛逼，操作了一个大动作，花了很多钱，不太会就作品来评价它。我觉得这不仅是花钱的事情，而是他用一种看起来很日常很简单的行为或者说观念做出了一个很深刻的作品，其价值可能不亚于当年波依斯的七千棵橡树。有点像唐僧西天取经的感觉。

<p><b>国内的媒体也做了许多报道，但评论却很少。</b>
<br>他们没有办法对这个作品作出判断，因为这个作品的价值就在于打破了各种艺术的边界。它是艺术吗？不一定。它已经超越了艺术的界限，如果你还将它放在艺术的范畴里，就没有办法说它。我相信，&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的这个作品也是一个政治事件、经济事件、文化事件，而且我觉得是非常大的，它的意义可能要许多年后才能慢慢开掘出来。《童话》现在仅仅是一个开始，慢慢会越来越有价值，越来越让人看出意义何在。

<p><b>那你觉得《童话》还是有意识地承载了很多东西，而不仅是表面看起来那么简单？</b>
<br>它当然承载了很多，承载了中国这个时期的背景，过去的、未来的都有。这个作品是一个框架，一个容器，可以包容很多，绝对不止像带亲人去旅游那么简单。每个人的身体就像一个媒介一样被西方人解读，传播中国的文化和思想。

<p><b>怎么看他坍塌掉的那件作品？</b>
<br>我觉得那（指坍塌）是一件天衣无缝的事，非常好啊，天意如此。，我喜欢它倒下去了。如果说竖立在那里，那就是一个作品，一个纪念碑或者说一个艺术作品有多大意义呢？但经过倒掉这样一个过程，作品发生了质的变化，成了一个社会事件，扭转了它作为艺术品的原态，变得意味深长：这个童话是不是破了？这个神话是不是破了？这个童话是不是可以延续？这个国家的背景、这一切都在这个坍塌的过程中获得了一种延续，就是重生吧，不然的话，《门》给人的结构太简单了，太直白了，倒掉才带来了另外的可能。

<p><b>你对卡塞尔当地人有怎样的印象呢？</b>
<br>他们很热情，都特别客气礼貌。我发现很多外国人见到&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;都跟他打招呼、合影，这就说明&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在这个城市的影响好像一个超级明星一样。一个艺术家成为一个明星，我想这也挺难得的，而且还是来自异国他乡的，不是本土的艺术家。他们的总统来看他，文化部长来看他，如果他的作品不是超越了艺术范畴的话是根本不可能的。当地人的生活方式呢？有好有坏吧。他们很休闲也很自由，但会觉得这个城市特别地老化特别稳定。可能在这儿过一个星期会很舒服，过两个星期就不一定舒服了，要是过一年就更不舒服了。因为没有办法融进去，这是从我的感觉来讲。

<p><b>是因为什么？语言么？</b>
<br>语言是一个方面。再一个，这里的城市太安静太休闲了，对你的艺术作品也只能停留在观赏层面，只是一个过客，没有办法成为其中一员。可能这还是与语境不一样有关吧。

<p><b>这是不是与东西方文化的差异有很大关系？</b>
<br>肯定有关系。我们早已经习惯了生活在忙碌的都市里，习惯了看着城市朝气蓬勃地成长和混乱，突然之间到了这么一个安静有序的地方，就觉得像来养老一样。可能是因为我自己的原因，我还是喜欢一个蓬勃向上，总是有点混乱甚至有点杂乱的地方，觉得这种杂乱可能会给我带来各种可能和各种想象力。但在卡塞尔，我找不到这种想象力，找不到这种可能。我在那呆了五天，三天之后我就觉得有点腻了，第一天很新鲜很好奇，觉得这个城市非常地美丽，非常地舒适，也非常地快乐，非常地热情，但这都不足以让我对它产生太多的留恋，包括它的艺术。

<p><b>你对你在国内的生活环境和生活方式满意吗？</b>
<br>当然满意啦。在那里呆了这么多年，你有你生活的氛围，有你自己的一片天地，会觉得自由得多。刚到这里，你发现你很多经验都失效了，你的一切在这里被隐去，完全是一个陌生人，你的力量都隐去了。你会发现自己比较孤独，甚至比较无力，尽管大家都特别友善，但你会发现自己无所作为，因为没办法融进去，这些艺术都跟我没关系，跟我的生活没关系。

<p><b>你觉得中国的当代艺术和西方的相比，在水平上还有差距吗？</b>
<br>我觉得没什么差距，我个人感觉是一种文化的差异而不是差距。大家的表现方式包括技术，基本上都差不多。当然你可能会做得更精致一些，更到位一些，但这仅仅是差异，对文化的理解不一样，而不能说是差距。在艺术上，中国面对西方没有自卑感，我个人在西方面前完全没有文化自卑感。自卑不是文化，而是经济、政治、科技等等带来的。西方人确实比较文明，生活中的各个细节都能体现出来，比如不随地吐痰、有序乘车等等。但就艺术而言，我们的表达方式可能在一定层面上比西方人更智慧更全面，西方人通常是从一个简单的点开始的，而我们则是从一个面甚至是一个系统开始。

<p><b>你怎么看我们对传统文化传承上的断层？</b>
<br>其实真正的文化是会慢慢隐藏在我们生活中的，比如我们吃饭、娶老婆、我们的道德观念和世界观都有很多传统的印记，都是传统文化的延续，没有办法隐藏而被我们无视的，可能也就走到了尽头。任何的东西如果能够在当代社会存活下来，就是有一定价值的，如果它成为一个文物被我们观赏，那也是它的价值体现，但只是观赏的价值，不具备更深刻的社会价值。

<p><b>那是不是说我们对文化断层的讨论有些夸大?</b>
<br>有些东西你觉得断掉了就断掉了，你觉得没断也其实没断。有一个断层以后再去思考，这也是一个自然的过程，我们也可以把断层变成另外一些东西让大家去思考。

<p><b>好像当代艺术这种非经典的东西离这个领域外的人还是挺遥远的，不太容易接触得到，如果不是专门学艺术的话，在教育体系里似乎是缺失的</b>
<br>那肯定是的。当代艺术是慢慢发展起来的，要经历一个系统，一个非常完整的演变过程。如果你完全没有见过当代艺术的东西，那无从谈起，但一旦你接触过之后，就不仅仅是教育的问题了。中国的教育，包括艺术教育都是应试教育，但中国人也应该提倡自我教育，而不是说被别人教育。我觉得，真正能够教好自己的不是别人，而是怎样在社会这个大文化背景下自己去体验和学会自我思考。这是当务之急的一个问题。自我教育的机会很多，这次《童话》是一次机会，也会有其它机会，看你如何去发现。

<p><b>你在目前的生活中有焦虑感吗？</b>
<br>焦虑是正常的，一个人没有这样的焦虑，也会有那样的，只要你还想做一些事情，就都会有焦虑，这是毫无疑问的。作为文化人，你的焦虑相对会多，必须多，就看你有没有办法去交流和释放，看你有没有方式去面对焦虑，不要去害怕它，不要觉得是一种负担。我觉得我挺享受焦虑的，因为焦虑是生活的一种反思，不是一件坏事情，在焦虑上会有更高层次的东西。一旦没有了焦虑，一旦生活没有了任何压力之后，便无趣了。

<p><b>有没有弦绷太紧想松口气的感觉？</b>
<br>几乎没有。现在压力大，有时候也是因为我不仅做艺术方面的工作，还做一些别的自己想做的事，涉足多个领域。有时候也能解决一些困惑。各个领域带来的快乐和挫败都交集在一起。我喜欢多做一些事情。

<p><b>你有成就感吗？</b>
<br>当然有啦。这要看你怎么去看待自己，如果非要把自己放在一个特别刻薄的环境里，一辈子都不会有成就感，心态要好。

<p><b>你有信仰吗？你怎么看待信仰？</b>
<br>我觉得有信仰的人才幸福。中国有各种各样的宗教，对宗教的理解每个人都不一样。每个人都应该找到自己的信仰。我的信仰就是艺术，在艺术的领域里慢慢干点事，对我而言很幸福。

<p><b>你怎么看待国家这个概念？</b>
<br>有了国家，一个人的生存才能更有价值，一个人需要有一个组织。一个国家穷，这个国家的人就没有地位，一个国家富了，这个国家的人才有地位。我想，《童话》也是反映了我们国家的崛起。我是一个中国人，不是德国人或法国人，我的国家身份给我的感觉很踏实。

<p><b>在中国现在的环境和体制里？</b>
<br>其实我觉得现在的中国挺开放的，很多事情在中国可以做，在西方就做不了。中国现在面临很多挑战，你要做很多很多的事情。在没有参考的前提下，它反而不会打断你的判断，这个过程中有很多的可能出现。每件事都可以从悲观的一面看，也可以从积极的一面看。我觉得活在现在这个年代挺幸运的。我为什么要悲观？我要快乐一些，好死不如赖活着。

<p><b>你如何看待爱情、性和艺术创作的关系？</b>
<br>如果你的生活比较和谐，爱情比较和谐，这在你作品里都能够反映出来。我觉得爱情是生活中很重要的一个因素，幸福感是双方相互带来的，你的作品里能够反映出你的爱情观。性是自然的，在作品里很重要，一直伴随着我们，原始社会就有性崇拜，这是不可回避的东西。

<p><b>你觉得还有什么令你害怕和敬畏的东西吗？</b>
<br>有啊，多得是。对一些神秘的东西，鬼啊神啊，对一些未知的东西，我都有敬畏感，觉得无法解释。晚上会怕黑，会觉得自己很渺小。我是无神论者，但到一些时候很自然地会感到害怕，我觉得这个很自然。很多东西，我们现在没有办法去解读和解释，但不代表就不存在。有很多灵异的、不可预测的力量存在，需要我们用一定的方法来理解。人的大脑里有个信息区，刺激到，就可能会灵魂出窍。我外公是一个道士，我记得他给人超度灵魂，有人病了他给他烧一些灰，病真的就好了。我爸爸有一次给一个朋友送葬，突然就病了，大半个月不吃不喝。我舅舅也是一个道士，说是有小鬼上身了，就给我爸念了一段经，真的就好了。我确实看到了一些离奇的事情，并不是说我就相信什么，不能说有鬼，也不能不负责任地说没有鬼。这只是一种对未知世界的解释方法而已。

<p><b>你的家乡与卡塞尔差别大么？与北京的差别大么？是怎样的差异？</b>
<br>我的家乡是秀的地方。湘西是一个小城镇，人们生活在那里很满足，每天过着该过的生活，下了班吃吃饭，吃完饭玩玩游戏，没有太多的大志说要赚多少钱，而是怎么在这个圈子里活得快乐，怎么生活，跟卡塞尔还是不太一样。卡塞尔有很多国际的东西，湘西还是有一个偏僻的系统在里面。跟北京的差别也太大了，两个天地，完全不一样。尽管现在消费的东西很大程度上同化，衣服饮料什么的都差不多，但还是改变不了他们的生活方式和习惯，包括对待家庭、小孩的观念。

<p><b>你来北京是为了什么？觉得生活有经济上的压力吗？</b>
<br>就是为了艺术。经济压力？没有，一点没有。毕竟经过了这么多年，也许也因为我对生活的要求并不高，就是没有压力，怎样都可以生活下去，不会饿死。

<p><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<p><br>

	</div>
	
 <? include('../footer.php'); ?>


	