 <? include('../header.php'); ?>
		
	<div id="zh">
	
<b>受访者61。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：1950后，上海人</b>

<p><b>你是老三届的学生？能讲讲你下放的经历吗？</b>
<br>我是1969年10月9号从上海坐火车去安徽的，我下放的地点是安徽省六安地区霍山县。五年，三年当农民，那是真正的农民，然后第四年调到大队里面当小学老师，又因为偶然的关系，调到公社的中学当物理教师代课，代到1974年的6月份。可能因为学生对我教课的反映不错，本来谈好了把我进一步调到县第一中学当初三物理老师，但是6月份上海来调令，那是中央第一次关于知识青年的一个文件。独生子女，或者不是独生子女但是最后一个子女留在身边的政策把我调回上海了，不然，我在安徽中学教师当到现在了。
<p>从概念上讲，我认为插队落户还是毛泽东的一句话，还是“很有必要”这四个字。从人生一个大的概度上来说，年轻吃的苦，经历是好事，是财富。不说远的，我自己觉得我现在这代人至少很能吃苦，吃饭，没关系，我们当时什么都吃过，睡觉，没关系，我当时什么地方都能睡，无所谓。

<p><b>对很多事情挺乐观的？</b>
<br>对，至少我个人是。我身边的朋友、亲戚、同事，如果时间长，真正认识我这个人的会知道。我当然是个体，未必所有的人经历的都像我这样乐观。我很乐观。

<p><b>我想问，下放跟右派是一回事吗？</b>
<br>两回事。右派这个是我父亲这一代人，1957年是高潮。那时候我们还小，现在回过头来了解那么一点，只知道当时一般都是知识分子，凡是被打成右派的全都是知识分子。第二，那时候似乎有个95%的比例，每100个人都找5个人当右派，还有那种笑话，每个单位5%，不够凑数，最后党支部书记说“我算一个”，一算算掉下半辈子。

<p><b>你是第一次出国吗？</b>
<br>第三次。俄罗斯、新加坡去了一次，签了个美国，没签下来。

<p><b>从你的专业上来说，你从建筑上感受到什么差别？</b>
<br>差别，那是肯定有。首先，他们的工艺相当，或者说精细，或者说扎实，我们说做工很好。材质倒未必，像它老建筑全是砂岩——当然这跟当地的特产有关系。教堂我看到好几个了，石头砌的也有。当然，他们新的建筑都是比较好的材料，铝合金，也有花岗岩这样的。开开眼界吧。

<p><b>你看了文献展吗？</b>
<br>我还没去看文献展，只找到一个城市展，看到卡塞尔的近代史，第一次世界大战以前，将近二百年的。从图片上，我文字不行，我了解它近代工业化时间大概是什么产业，看到两次大战的情况。今天早上看了大概一个多小时，我倒蛮愿意看看。应该说蛮不错的。欧洲第一次来。

<p><b>你觉得上海和欧洲的城市差别在哪里？</b>
<br>怎么说？卡塞尔我估计在德国也不过是小城市，上海绝对是个国际超级大都市，这点肯定有所区别。我们不谈这个区别，谈实实在在的。卡塞尔生活环境很好，干净。人口不多，肯定安静，加上他们的国家关于环境的政策，废气，污水处理，空气，这样的地方居住是最适合的。我也不了解人家的收入水平怎么样。国内跟国外首先有区别，一般小城市，同样的工作的话，收入水准肯定比大都市差一点，大都市消费也高。
<p>我有一个感觉，这儿的房子比国内的便宜。今天偶尔看到房产公司，说明了他们的生活水准。我看了一看他那个房产的卖价什么的，基本上别墅八千人民币一平方，便宜，有车库，有花园。我今天看到的广告商是最贵的，最便宜的70年盖的房子只合四五千，别墅，很便宜，真的很便宜。生活水准肯定是上海高，上海收入高。我听他们说，在地方上，初出茅庐的大学生两千欧元，在上海初出茅庐的大学生一般不是特别好的机会，都是两千。但是，两千人民币的消费能力绝对不如两千欧元的，相差十倍。

<p><b>你怎么看中国和西方文化的差异呢？</b>
<br>这差异很正常。上海出去四五十公里，语言首先就不一样了。不仅仅是上海，其实是恐怕到处都有这个感觉，真正的方言，五十五十公里马上就不一样了，语言也是文化的构成。差异出来了，再加上宗教、人种、生活习惯就更不同了，这很正常。因为有差异，所以世界是丰富多彩的，所以我们有很多事情要做。要做的事情，不是消灭差异，而是怎么在差异的前提下和谐，对不对？相互欣赏。就像我欣赏他们吃面包、火腿肠，他们欣赏我们吃馒头、稀饭一样。


<p><b>你时间这么紧张，为啥还想来这里呢？</b>
<br>这是一个机会，我是这么认识的，至少他创造一个机会给我们。然后呐，过去也没来过，至少能欣赏一下异乡情调，再加上有一个对自己并不明显的目标，就是看建筑。这可能是职业反应，我无论到了什么地方，很注意人家的建筑材料，跟我工作本能有点关系，也确实注意到他们现在的建筑很多。我看起来是蛮有艺术的，这个艺术不仅仅是文化艺术，还有科技艺术在里面。今天我正好看到他们本地修房子，我很感兴趣地看他们的结构。看了很长时间，在那儿看了半个小时，我进去看他们上面怎么做。在我的眼睛里，科技也是一种技术或者说也是一门艺术，你说是不是？我是这样理解的。

<p><b>你怎么看国家这个概念？怎么看待个人跟国家之间的关系？</b>
<br>这个话题大了。我们从好的角度讲，国家强盛，老百姓肯定是得益处的，对不对？你像德国或者欧美发达国家，它首先基准是高的，无论生活水准也好，文化构成也好，对不对？但是不能否认他们也有穷人。我在街上，今天就看到两个，我估计是穷人，无非他们国家的穷人的基准跟我们国家的穷人的基准是不是一回事而已，这个基准肯定跟国家有关系。国家富，它的基数高，国家穷，它的基数低，这是肯定的。我想我只能这样回答你这个问题。

<p><b>那你怎么看待民族问题？</b>
<br>民族恰恰是现在最大的问题。我个人认为，1988年好像是苏联社会主义垮台，不是苏联，而是整个的社会主义，世界社会主义四分五裂。当时我的体会就是，这个就是马列主义的彻底失败。为什么？我不是研究马列主义的人，也没有那么大能力，但是我个人感觉马列主义忽略了一点，这点对它是最致命的，就是，马列主义只讲阶级，不讲民族。现在世界上，凡是军事热点都是民族引起的，有很多问题，我们现在的贸易摩擦、外交摩擦，贸易摩擦也是民族。我是这样认为的，真是这样。我们不说远的，德国两次大战把德国分成东西德，1988年社会主义正式解体，东西德合并还是一个日尔曼民族，民族团结了，国家也并过来了。两次大战认为的把一个民族一分为二，没用，它一有机会，马上就合并。巴基斯坦、以色列现在也是民族问题。他们现在讲什么阶级。阶级？没有的。

<p><b>你觉得我们的文化里有没有自己的传统？</b>
<br>我感觉大陆维护这方面不如海外的华人。我刚才前面提到我家庭有很多海外关系，美国、新加坡、台湾等等，他们比我们维护得好。

<p><b>我们以前叫美国叫美帝国主义，你觉得西方世界是什么样子的？我们对西方的看法是不是有了很多的改变？</b>
<br>美帝国主义还是美帝国主义，我们中国现在是中帝国主义。这话可能是我一个人在说。为什么说这种话？我从马列主义经典的政治理论的观点看。什么叫帝国主义，它是有定义的，那是种学术，输出资本再加上军事什么的就是帝国主义。什么叫社会主义？生产资料公有化，对不对？美帝国主义还是帝国主义，不因为中美关系好了，我们跟他们做生意，买他们飞机，然后大量的人员流动，经典理论解释它是帝国主义。帝国主义现在看起来不是一种坏的名称，我们国家现在到国外投入，输出资本就是帝国主义。

<p><b>你是一个关心国家大事的人吗？</b>
<br>关心是关心，但是只能是饭后茶余的话题，没这个能力，也没这个必要。我本人不是专职的政治活动者，毕竟有一个生活和工作的现实问题，对不对？偶尔聊的时候，也会有些说法。还是饭余茶后的问题。

<p><b>你有着很多的生存智慧，如果你想对现在的年轻人有一些忠言或者忠告的话，你想说什么？</b>
<br>现在年纪轻的人——既然你提出来，我们就不说他们阳光的一面，这是肯定的，他们阳光肯定比我们要强，他们跟老外叽哩呱啦的，我们一窃不通——其它的，还是普遍地浮躁，底蕴不深。但是话又说回来，这可能是因为我们的看法，我们的看法未必能代表他们真正的未来。今后世界对他们的要求跟我们现在看他们是不一样的，完全是这种可能。现在的世界就要求他们像现在这样的。他没念过《红楼梦》，没关系的，不妨碍他工作，建设国家，真的可能是这样的。所以我们只能自己说说，只是代表我们的门户之见，未必能代表世界、整个社会和时代对他们的看法，真的是这样的。

<p>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
	
 <? include('../footer.php'); ?>


	
