 <? include('../header.php'); ?>
	
	<div id="zh">
			
<b>受访者62。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 学生，女，1980后，山东人</b> 

<p><b>你上高几啊？</b>
<br>高二。

<p><b>那你是怎么参加《童话》的？</b>
<br>我妈妈给我报的。我要是喜欢，她就一切都随着我。当时知道的时候，就觉得能来就来，来不了就算了，既然有这个机会，就试试吧。

<p><b>谈恋爱了吗？</b>
<br>谈过，就谈了三天，而且任何关系也没有发生。就觉得他人长得挺帅的，打球挺好的。感觉挺好的，那好，那就谈。后来又觉得他配不上我，好了，那就算了吧。

<p><b>你成绩好吗？</b>
<br>我在我们班一般都是前三名。我一般考不了第一，除非我们班第一他那几天拉肚子。我只能在第二和第三之间徘徊。我原来成绩不好，不是一个好学生，学习态度不好。我爸爸原来一直在外地，从我爸爸回来以后，和我妈妈就开始抓我的教育，那时候对我的学习很重视。
<p>我爸爸信佛教，这对我的影响很大，我也信佛。我信教以后，脾气、人格都有变化，挺奇怪的，学习成绩就上来了，从学校的200名进入到前30名。其实这个很奇怪，而且心里挺开心的，真的。

<p><b>你学佛学到的哪些教育是咱们最常用的？</b>
<br>一心向善就好。我读一些书，就是爸爸拿的那些翻译过来的比如说《圣经》、释伽牟尼啊的。你觉得这个故事很简单，都是讲了一些道理，比如说人的前生本来决定你一辈子也许就这样了，勤奋努力只能是小部分的改变。改变命运就要一心向善，做好事情。

<p><b>那你怎么看待我们社会里很多人一心想做好事，可是都不得好报呢？</b>
<br>下辈子会好吧！人要是不得好报的话，他身上会积有一些善。也许给他制造痛苦更好，使他可以得到历练，他会有提高自己的机会，就是说别人对你不好，然而你却一心想着别人，那么，这样的话，你就会积下很多善果，也许下辈子就不是人了。

<p><b>是什么？</b>
<br>是神啊。

<p><b>你年龄这么小，也就18、19，和你有同样想法的同龄人多不多呢？</b>
<br>挺多的。我觉得有一些比我小的妹妹和弟弟，他们做得比我好，他们很小的时候就跟着爸爸妈妈学，在打击&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;之前挺多的。以前我也学，不过我只是打坐，为了强身健体，我从小就打坐，但是我根本不相信，我真正相信是我爸爸从外地回来之后。

<p><b>你之前跟你爸爸一直是分开的？</b>
<br>对。那个时候我对我爸爸没有什么印象，他就是每半年回来两次，我就知道我的印象里有个爸爸。那时候我爸妈的婚姻出了点问题，后来他可能想开了，所以就回来了。我妈妈可能就是希望我爸爸能为家里多挣一些钱，她就嫌他为什么不挣外快啊，好象是这样，然后婚姻就出现状况了。

<p><b>小时候你父亲离开家的时候，你有没有抱怨啊？</b>
<br>没有。我觉得我和妈挺好的，挺自由的，那时候很小，没有什么概念，而且也觉得理由挺正当的。他每隔一段时间会回来待两天。

<p><b>那这对你的心理有没有影响？</b>
<br>有。我妈妈的性格那时候很暴躁，我小时的性格也很暴躁，经常和男生吵架，那时候特别能跟男生吵架。我觉得是可能是受爸爸妈妈的影响，就是那种比较火爆的，特别是山东的女性都有这种特征，都特别豪爽。

<p><b>你怎么看你爸爸？</b>
<br>他有他自己性格的弱点，他这个人很容易逃避，我妈妈说他是个遇到困难就容易退缩的人。但是他也有性格很好的一面，好的大于不好的。

<p><b>是不是你父亲比较善良，比较敏感，所以他才会选择比较软弱、比较现实的生活？</b>
<br>他不敏感，也不是软弱，他对自己不自信。如果让他升官发财，他一定不会要，就算是拱手送给他的东西，他也要让。我觉得我爸爸是个非常非常好的人，别人看来特别怪，我家人、我的小姨、大姨，还有舅舅，包括他的爸爸也会说怎么生了这么个儿子，我妈妈有时候也会说，和自己同居的怎么会是这样一个人，所以他觉得很孤独。

<p><b>这会影响到你吗？</b>
<br>会。一直到高一，他一直让我看佛经，但是之后的三年我一点也不看，后来他就不停地跟我说，终于有一天我被感动了。说到爸爸，特别有暖心的感觉，有些人不理解，我小姨就特别不理解我。

<p><b>你爸爸为你骄傲吗？他不怎么表达，是吧？</b>
<br>嗯。就拿我的成绩来说吧，考得好他也不会特别高兴，考得差他也不会责备你，他永远都是一样的。对于你来说，他什么时候都是那样的，不管你的女儿多出色，他永远都是那样，不管别人怎么看。

<p><b>你觉得你跟你爸爸的关系好一点，还是跟你妈妈的关系更好一点？</b>
<br>表面上看是跟妈妈关系好一点，但是我心里更看重的还是爸爸，这样会让我妈妈觉得我跟她比较亲，因为我爸爸并不在乎这个，即便是他已经习惯了。他觉得无所谓，他对所有人的态度都是一样的，都十分善良，妈妈经常说，我是你妻子，你也这样对我，他是外人，你也这样对他，太不公平了。现在都习惯了。爸爸是很好的人，因为他很平常，是一个很普通的人。我记得书上说过一句话，就是“历史上真正伟大的人被历史遗忘了”。很多很多人不都是这样嘛？我爸爸他不需要别人去怎么看他，不需要的。我也是一样的，我会很坦然地接受命运给我的东西，如果命运不给，我也不会埋怨什么。

<p><b>那这种经历会不会影响你对家庭婚姻和爱情的看法？</b>
<br>会，已经有影响了。

<p><b>你怎么看待爱情？</b>
<br>现在经常观察一些想法，不断地积累自己的各种各样的观念。也许你不涉及爱情，但是你一定要有正确的爱情观。

<p><b>你现在的目标是考大学吗？</b>
<br>应该是吧。但是我爸爸跟我说，考什么大学都无所谓，努力是最重要的。我是个很努力的学生。

<p><b>那你以后希望做什么呢？</b>
<br>现在最希望当一个老师，简简单单地生活一辈子，挺好的。

<br><br><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	