 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者63。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 美术设计师，男，1960后，北京人</b> 

<p><b>你怎么看&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的《童话》这个作品？</b>
<br>我觉得，首先要感谢&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;老师给大家这么一个机会，去了这么多人，很多人还是没有机会出国的，我觉得很伟大，1000多个人的签证都搞定就是伟大。这里面付出很多心血，这是肯定的。还有，&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;老师本身是负担着风险的。

<p><b>你觉得是什么样的风险呢？</b>
<br>安全，我觉得是一个很大的压力。解决这么多人的吃饭、住宿，天天累得那样，这不是钱的问题，关键是付出很多的精力。我觉得&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;老师这种做法，首先是他自己的一大幸福，他确实想让中国人去了解了解世界的艺术。我觉得是一个普及的东西，会带动更多的艺术家，这就是改变世界观的一个机会。改变世界观很难，他不是让我改变世界观，但是改变了我的体验。

<p><b>那你对展场1001把椅子这个设计是什么样的看法？</b>
<br>我的看法很粗浅。我觉得就是我们中国人来了，中国人的作品来了。我确实觉得我们中国人把中国人的东西带过来了，用的也是一个西方人觉得想象不到的形式。还不止是形式，其实最后表现的是思想，1001个椅子已经不重要了，重要的是它的思想，它让西方人了解中国的当代艺术。

<p><b>前几天我采访了一个上海做艺术的，他说他当时在场馆里看到1001把椅子，突然想到《共产党宣言》里马克思说共产主义的幽灵在欧洲徘徊。</b>
<br>好像卡塞尔已经变成了德国的共青城，好像被中国的艺术力量占领了。你坐在车上，无论在哪里，都可以看到你的1001个战友，我觉得这个就是一个非常成功的行为。

<p><b>那你对另外一个塌掉的由很多的窗户组成的作品怎么看？</b>
<br>我看到了塌掉的那部分。我想它立起来一定是非常雄伟的，而且是中国古老文化的体现。塌掉了可能本身是艺术的另外一种形态吧，我觉得这种塌掉还是受到了自然的一种外力影响，受到了不可抗拒的外力。我觉得这个事蛮好，原来立着有100个思考，塌掉了有更多的思考。

<p><b>你觉得你平时工作的那个行业发展得还顺利吗？</b>
<br>我是做美术设计的，室内设计和展览设计，平时工作强度挺大的。这个行业我觉得还好，因为现在中国这边商业的要求越来越高了。原来咱们做的可能低端一些，现在这方面显得越来越高了，现在从事这个大家工作压力更大了，要思考更多的东西。

<p><b>你有成就感吗？</b>
<br>那当然有了。比如说团队精神，还有你付出的一些责任——这个你当然要承受，还有你的思想，想尽办法表现出来。我觉得不能说伟大，但成就感还是有的。

<p><b>你平时都关注一些什么问题？有没有一些公共领域比较大的问题？</b>
<br>大的问题，国家问题不用我操心了。政治的问题，我觉得有点远，比较关心的一个就是台湾问题，因为我是部队的孩子，所以对台湾稍微关注一点。然后还有一个日本，虽然日本很发达，但是对日本还是有抵触。他们很成熟，所有的东西都很成熟，技术、车、电器，里面有很多商业的东西。我们公司也有为日本人服务的一个经理，他的所有的商业理念，首先对人的理解比咱们要深刻得多，他不把他的经济利益赚回来，他根本不会做。

<p><b>你觉得中国对日本人的情绪中是不是有一种民族主义的情绪？</b>
<br>民族的这种东西，有。可能大家谁也不提的时候，我一样用日本的东西，但是有个什么事了，大家就不用了。但中国不像韩国，韩国对自己的国有品牌支持得不得了。我有一个朋友去韩国，他买车必须买韩国的起亚，家里的所有的东西必须是韩国的。

<p><b>你觉得爱国应该用这种支持国货的方式来体现吗？</b>
<br>应该是一部分。现在进入高端的空间，国内的质量也在提高，很多品牌写着“中国制造”。

<p><b>中国制造的东西还给人一种比较低劣的印象吗？</b>
<br>不是的。我在国内有一双鞋，我这次去德国就穿了这双鞋，是欧洲的一个品牌，1500块钱，然后我在那儿去逛商店，去看了，卖得比较便宜，是98欧元，确实跟我的一样。

<p><b>外国人眼中的中国人是怎么样的呢？</b>
<br>我觉得他们觉得中国人很神秘，因为不知道你的生活方式，也不知道你的思想，他们觉得中国人很可爱。

<p><b>你有宗教信仰吗？</b>
<br>没有。我周围也有信教的人，也挺多的，有的是临时抱佛脚，也有信的。我是大年初一烧柱香，反正是多年了成习惯了，因为过年嘛，有个新年的感觉，有个良好的愿望，这个应该不算是信仰，但也确实是习惯。

<p><b>中国的宗教好像都世俗化了，像道教，走向了养生。</b>
<br>我觉得这取决于一个地域。现在佛教还好——福建的佛教比较盛行，它形成一种习惯了。南方那边的人信佛，在家供一些观音、关公什么的，都是一些很现实的追求，比如说求财、消灾、保平安，都是一些索取的东西，而不是付出。从国家的角度来说，国家要维护，因为要靠这个维护国家的主权。

<p><b>你刚才提到国家，中国作为国家，你怎么看？</b>
<br>我觉得中国现在越来越强大，这种强大包括很多方面，现在是上下五千年最强大的时候。我在加拿大有一个朋友，过去以后，国籍都不变了，保留中国国籍。他说，在加拿大有个中国国籍，有什么事可以找大使馆，有一个很强大的后盾。以这样的身份，他们回国也方便，改成加拿大国籍，回国反而不方便。

<p><b>你对你的孩子将来有什么期待么？</b>
<br>我孩子还小，才四岁，没有刻意培养什么，就让他天天快乐就行了。上幼儿园，你愿意上就上，不愿意上就不上，让他快乐就完了。我觉得一个孩子有没有出息，并不是能上什么什么大学决定的，得有一个好的教养。实际上，你成功并不是因为你学过的这些东西，你只要学会思考问题的方式，让孩子一定把数学学好，将来有个很好的逻辑性，学好外语，有一个国际化的沟通。

<p><b>你有经济上的压力吗，比如说房子、车、金钱什么的？</b>
<br>我倒没有这些问题，都解决了。我可以因为我的工作不负担家里的一点责任，我们有了孩子以后，我的爱人就不上班了。

<p><b>那你觉得幸福吗？有幸福感吗？</b>
<br>怎么说？生活还可以吧，有的时候觉得挺幸福的，有的时候也不觉得。我们家人基本都有胃病，我在德国买了很多胃药，带回去给他们。


<br><br><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	