 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者64。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 公司职员，男，1970后，山西人</b> 

<p><b>你对这次展览印象怎么样？</b>
<br>这次展览，我感觉深奥，看不懂，看不明白，但总觉得好像表达的思想比较沉重，挺压抑的。看照片、看底下人物的对白也好，看那些盖的那些建筑也好，挺压抑的。但《童话》那个作品，却丝毫没让人感觉压抑。原来觉得1001个人去德国的卡塞尔，首先想的是拍照，然后做一些举动，一些肢体语言什么的，但是没有。做梦一样。去了那儿以后，没有限制你做什么，也没有要求你做什么，你想看什么你就去看，你想体会什么你就去体会，把你体会的东西拿回来，每个人可能都不太一样。
<p>我从来没有出过国，我觉得坐飞机很有意思。你问我第一次感觉的时候，那是最真实的。如果我对卡塞尔非常了解的话，就没有太大的意思，对于没有去过的，甚至不知道的，甚至一辈子没有想过出国的人来说，那更是童话。

<p><b>你看&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;博客上的图片吗？</b>
<br>有一点东西我不理解，就是他给人剃脑袋，我不理解那个东西的用意是什么。为什么让他理那个头发？是因为他是&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;还是什么？比如让我&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;去给他理那个头发，他是否愿意？

<p><b>你感受的当地人是怎么样的呢？</b>
<br>我感觉德国人很精细，对所有的东西都抱着一种严谨的态度，而且创造了很多知名的品牌。卡塞尔没有这样的品牌，但是也体现了德国人的精细跟品质感。在机场，因为我是搞装修的，我首先注意它的电工板页，它的遮阳系统，它的钢结构系统，我觉得德国人做得非常好。卡塞尔的经济在德国不是前几位的，但是能够看到，不管是有钱的还是没有钱的，所有的窗户跟它的所有的结构、造型以及它的做工，都是非常非常地好，甚至一些井盖，他们的下水道系统也是非常好。
<br>中国人做事情是“五年大计”，做城市规划，可能在德国是50年或者100年。他们城市布局的合理性真是有待于国人去学习，这是我所体会的。他们那儿的人非常平和，非常友善，我觉得德国人的修养还是非常好的。原来你说德国人首先体现的是傲慢，因为他们的这种民族，做事啊或者是做什么，他看不起别的国家，但是我这次去，觉得他们非常好。

<p><b>你觉得什么样的故事才算是童话呢？</b>
<br>其实，这个《童话》跟我们寓言故事有点像。它看似写述一个小小的故事、小小的一个人物的经历，但通过这件事情，你可以放大，你可以缩小。小的无非就是可以逗逗小孩，让他对这个故事的内容、情节以及描述有一个天真烂漫的想法，这是简单一点的。那么复杂一点的话，就是善与恶啊这些做斗争的一种产物，或者是当时那个年代、那种思维方式以及对生活的一种态度，这些都可以去深究当时为什么会出现它这样的故事，它体现了一个什么东西，是对美好生活的憧憬，还是对以前的怀念。它其实就是一个故事，但是这个故事可能并不见得是非常真实的，但它一定是让人津津乐道、反复去读的一个故事。我觉得这个不论对小孩也好还是大人也好，都很有帮助，大人可以回忆童年，小孩可以积极向上，事实上，它是分清善与恶的东西。

<p><b>你觉得这几天对你以后会有影响吗？</b>
<br>会的。赶紧发愤图强，赶快多挣钱，然后出去多看看，这多好啊。我希望&nbsp;&nbsp;&nbsp;&nbsp;老师能多组织这样的事，让我多谈几次这样的话。

<br><br><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	