 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者65。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 画家，男，1960后，辽宁人</b> 

<p><b>你如何理解在卡塞尔的中国椅子？</b>
<br>椅子是便携的坐具，与人的形神最相似，而且等级比凳子高。这些椅子是出访德国的不会说不会动的大使。凳子是穿短裤，椅子是正装，这是礼。这次去的甘肃农民穿戴最正式，礼，在农村比城市的遗留痕迹重。那些效果奇佳的椅子，按老家具行来看，都是普通货。

<p><b>请谈谈艺术。</b>
<br>艺术的性质需要具体的个人去填充，你既可以把它理解成把一个石膏球画圆，也可以理解成“童话”这样的复杂关系，这取决于你的教育习惯、个人身份、能力、处境。艺术既可以有效，也可以无效。

<p><b>请谈谈爱情和性。</b>
<br>我们既可能把一些状况往爱情上赖，说它是爱情，把它弄成跟爱情一样，也可能不承认某些状况已经构成爱情的事实，看不到实情，听不到实话。
<p>没有人在性上是成熟的，只有性高手，性低能和普普通通的。性早就被扭曲了，谁知道本本分分的性该怎么样呢？没有分离出来的单独的性，性被支离在占便宜、征服、攀比、炫耀、证明自己、使朋友或不是朋友的人蒙羞带绿冒等等一大堆之中。

<p><b>你对金钱的看法如何？</b>
<br>只有很少的人能把超出生活需要的钱作为数字积攒，作为一种有趣的心智游戏。攒而不花的葛朗台是挣钱的高境界，他最大限度地保持了钱的抽象性。

<p><b>你怎么看中国文化？</b>
<br>中国人接受新事物的能力特别强，虽然西方的“先进程度”也许会使大多数人失望。而且中国人现在不自卑，虽然总爱骂中国的生活。中国人一旦不自卑，看问题相当准确，就象那些椅子，到哪儿都是主人。中国人私下对东西的评价不太客气，能让中国人说还行、挺好，就相当不容易了。
<p>中国艺术你一旦能体会，就是说你“懂”，它就不受时间地点的限制，什么时候到哪儿都自在，是活的。

<p><b>你怎么看1001个人到卡塞尔？</b>
<br>《童话》也可以说是一次策展事故。没有人能事先把事件的扩展力估计成这么大，事件处在一个连锁反应链中，穴位点准了，后边的事都各就其位，程序就开始自行运转，并不是&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;、策划人、参与人的玩命努力才造成这个效果。作为一个参与者，我看看展览，喝喝啤酒，购购物，踢踢球就完成了我的“职责”，相当轻松地作为一个展览部件完成任务，根本还没努力发挥呢！
<p>至于所谓舆论，是事件的特性使其闻风而至。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;展览会组织，没等火上浇油，就已经忙不过来了，最后的附属产品也只是按日程组织而成，没功夫千挑万选。总之，这次事件如此有影响力，很多事情却都根本不是从使其影响力最大化来考虑的。举个例子，很多人手里在卡塞尔拍的照片，最精彩的可能都没给组委会发去，把最好的记忆都留给自己呢！

<br><br><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	