 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者66。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 监狱狱警，男，1980后，辽宁人</b> 

<p><b>你在监狱具体做什么呢？</b>
<br>我是去年大学毕业以后被招进来的，我们监狱有个工厂，造些汽车的曲轴，就是卡车等大型机动车辆的零件，我的任务就是管理一台价值1500万的机床。

<p><b>在这样的工作环境，你接触悲观的东西是不是多一些？</b>
<br>外界对监狱一直都有误解，包括我来之前也是，总会想起江姐啊、老虎凳、辣椒水什么的。监狱里其实挺和谐的，没有阶级抵触，没有所谓的压迫，而且近年来中国政府也开始注重对监狱服刑人员的人权进行保障。总的来说，中国的监狱是在进步的。

<p><b>犯人互相之间很融洽？</b>
<br>不，犯人跟警察之间。

<p><b>犯人之间有交流吗？</b>
<br>有。犯人很自由，有自己的活动空间，没有手铐和脚镣。犯人的衣服很干净，我们这儿的犯人都白白胖胖的，至少比我看起来有福相，呵呵。在这个环境下，心情压抑是难免的，但一旦这种心理严重了，我们的教官会找他谈心。现在我们监狱有心理咨询，每周一次，需要的话可以随时咨询，很人性化。

<p><b>他们愿意敞开心扉吗？会不会比一般人更有戒心？ </b>
<br>不愿意，所以教官不好当。

<p><b>他们会主动寻求咨询吗？很多外面的人都不会。 </b>
<br>不会，但每周一次是必须的。

<p><b>强制的？</b>
<br>强制是指参与者本人完全不同意，咨询活动是必须的，不是强制。咨询内容并不强迫，可以回答，也可以不回答，他们有绝对的隐私权。

<p><b>如果他们不愿意参加咨询呢？ </b>
<br>你觉得这种聊天式的咨询方式，有谁会拒绝么？更何况有绝对的隐私权。

<p><b>他不肯去呢？</b>
<br>要求他去。

<p><b>用硬的？ </b>
<br>呵呵，我说了，这里的纪律很严格。

<p><b>那还是有强制的色彩。</b>
<br>只要领导要求了，他们就会服从。怎么说呢？过去常有犯人自杀的事发生，为了防止这种情况，强制是必要的。但我没见过哪个犯人特别不想去的，除非他有心理障碍。

<p><b>你觉得他们进了监狱后，与进之前相比，生活得更好还是更坏？ </b>
<br>更好，更有节奏了，更懂得珍惜生活，珍惜身边的东西了，尤其是青春。他们这些挥霍无度的人如果不进这里，什么时候能懂得珍惜、懂得追求？感觉他们进来后变得成熟了，遇事也冷静了，遇到问题也有解决问题的方法了，不再是一味地蛮干。

<p><b>你觉得中国的法制化程度与西方比存在什么差距？</b>
<br>就法律本身而言，国情不一样，法律自然要不一样，如果一样的话肯定会出毛病。我觉得中国的法制建设已经跟上中国经济发展的脚步了，并没有被打入冷宫，只需要与社会发展节奏一致就可以了，和谐是最重要的，法律是根据国情和社会生成的。

<p><b>你怎么看“’80后”这个概念？</b>
<br>说实在的，当时我挺气愤的，把我们说成最无用的一代、最没有作为、最没有素质的一代人，我觉得这是挺不负责任的，也挺伤人的。他们的意思好像是说，我们’80后这一代的人受的教育是一个实验阶段，就是很不稳定的教育。我们工作以后在很多岗位上都是被上面的老一代牵着走，他们不下来，我们也上不去，他们是这样说的。我们也没深聊这些东西，因为觉得这个话题很不开心，就彼此默契地刻意回避，谈一些别的东西。

<p><b>你觉得你有信仰吗？</b>
<br>有。很多人都跟我说过，人活在世上一定要有信仰，尤其是我们这一代。我妈是信神的，我奶奶是信主的。她们有她们的信仰，我尊重她们的信仰，不会去刻意问她们，也没有想过要去了解那些宗教，因为我不感兴趣。我觉得我妈心中最大的归属就是我和我爸，她最想看的就是我好好的，而不是我赚了大钱，但是她希望我有钱。我觉得她最后最大的愿望就是在她临走的时候，我们全家和睦地在一起，不哭也不特别伤心，还是一起聊着天，然后慢慢地就离去了。我觉得这也是一个我的理想。

<p><b>你觉得靠你自己的能力，以后的生活像房子啊车啊在经济上能解决吗？</b>
<br>能，房子和车肯定会有。而且车我至少要开上帕萨特2000以上的，房子，我想到我40岁的时候一定会有一个一百多平的家。我的理想就是以后比如说哪儿建大型核电厂了之类的，我会参与这个建设，就好象咱们之前建设三峡一样，我希望那上面有我的名字，然后这辈子我就没白活。我就一直为那个目标努力。
<p>我想要的好像挺多的，我觉得我挺贪的。但是到目前为止，我的理想就是找到一份好工作，然后如果可以的话，找到一个特别体贴的女朋友。不需要成家，多挣一点钱，多给自己培训一点。可以有健身的地方，可以有培训的地方，每年还可以出去旅游，我觉得这就是我想要的。

<p><b>你一个人住吗？</b>
<br>不是，我跟一个干警合租。

<p><b>同一屋檐下，你们交流多吗？</b>
<br>不是很多，更不会聊得深。我们很少有那种一对一的交流，可能他多一点。我不喜欢跟他聊天，他总是把自己的观点强加在别人的身上，让你去信服他的观点，这种强迫的方式我挺不喜欢的。

<p><b>是不是他们其实心虚，对自己、对自己的说服力不信服？</b>
<br>当然了，你说有几个人是那种特别权威的，当然没有。我们身边聊天的那些人，很多都是在侃大山，他就会用你对他观点的信服，去树立自己在别人心目中的形象，说到底还是很虚荣的一个东西。

<p><b>你怎么看权威？什么叫权威？</b>
<br>权威这个东西当然是好的，权威跟权力不一样，权威挺好的，挺搞笑的，挺可笑的。

<p><b>可笑？</b>
<br>是。我觉得这个世界上没有什么绝对的权威，权威只不过是相对的。你这个权威只是在你这个阶层，用你现有的知识去说服别人，但你现有的知识并不一定就是正确的，包括现在的物理学，很多理论都不一定是正确的。很多人觉得权威特牛，很了不起，可能也是真的挺了不起的，但是相反来说，你也要自己想一想，并不能他说什么你就信什么啊。比如说现在新闻报道伊拉克战争，报道台湾选举，美国对日的一些不友好态度，这些报道我只是听听而已，不会去想太多，因为跟自己不会关系很大。如果发生关系的话，我会自己去伊拉克看一看，或者是出一趟国。

<p><b>如果没有这样的机会呢？获取咨询很多时候还是要依仗媒体的。</b>
<br>但是可以在很多渠道获取的信息之间做一个比照。一个话题，你可以看中央一套、中央四套、新闻频道、凤凰卫视，多看几家类似的报道，再在网上搜索一些信息，在网上与别人交流，最后再下判断。我觉得每一个报道都是有利于某一方面的某一些人或者组织，不见得真的客观，很多东西都是夹杂了自己的个人感情的。

<p><b>你相信有纯粹的爱情吗？不掺杂现实需求的？</b>
<br>按照这个社会给我的一个理论去说，应该是不信了，但是没办法，我爸跟我妈是一个最好的例子，特别恩爱，白头偕老，一个最好的例子摆在我的面前，我没办法不信啊。

<p><b>社会给你的是怎样的观念？</b>
<br>人们已经不懂得什么东西是自己最珍惜的，什么时候可以把自己最珍惜的东西让给别人，我觉得这个挺可悲的。

<p><b>你现在的生活中有焦虑感吗？</b>
<br>有，而且我觉得我现在特希望去看一看心理医生，跟他谈一谈。

<p><b>这么严重？</b>
<br>不是严重，你觉得心理医生一定要有病才去看吗？做什么都感到疲劳，是一个积累的过程，积累得越多，你就越辛苦。当然，这种辛苦不见得你就应对不了，但会很累，去看心理医生是缓解压力的一个很好的方法。

<p><b>你周围的朋友有去看过心理医生的吗？</b>
<br>有。我们学校在我大二的时候开了心理咨询，我去过一次，但没有去咨询。我觉得心理咨询室应该是一个屋一个屋的，隔音效果要很好，但那里是一个格一个格的，上面没有封顶，旁边也就挂了一个帘子，短帘，说话大声点旁边就能听到，一些表情动作可能外面的人走过都能看到。还有那两个做心理咨询的，不能管他们叫老师，跟我们的年龄差不多大，长得很漂亮，我觉得这个首先视觉上就有点……很多东西就不可能跟这种视觉效果的人去说。

<p><b>你会在网上与陌生人交谈吗？</b>
<br>不会，觉得跟陌生人说话挺累的，没有什么共同的话题，然后就是你好你好，你哪儿的，干什么的，就跟查户口一样，查完了以后又没话说了，所以不会跟别人去聊天。如果想找人说话的时候，我会去网上写一些东西，写东西可以满足倾诉的欲望。我之前一直在写日记，大三下学期的时候，一个朋友给我申请了一个信箱，我就往那个信箱里写，从大三到大四，写了一年的时间。其实就是发牢骚，自己对自己的一种宣泄吧，不需要争辩，不需要讨论，说出来，然后感觉会很舒服，也根本不想听到看到别人的评价。

<p><b>你觉得你现在的生活离得开电脑吗？</b>
<br>我在家的时候，就是在小镇上的时候，根本就不想电脑。

<p><b>回家的话会不会不适应太慢的节奏？</b>
<br>不会。我回家的时候，会生活得很充实。早晨起来去跑步，跑步回来去吃饭，吃完饭在家看一会电视，看一点小说，我家里的书还是很多的。高兴的话还可以去书店租一两本趴在家里看，一边看一边吃东西，很休闲的一种生活，跟神仙一样。中午的时候，如果高兴的话，可能下午三点种吃饭，然后跟老妈一起包饺子，我特别喜欢吃饺子。享受了一顿美餐之后，五六点钟出去溜达一圈，回来看一下电视，九点多钟的时候还要去跑步。跑完回来之后，冲个凉趴在被窝里翻一翻书，困了就睡，这一天的生活多充实。

<p><b>如果有机会的话，你想到更大的城市去闯一闯吗？</b>
<br>对大城市我还是不是那么地向往，不像某些人一定要在大城市生活。现在我要去大城市的话，近一点现实一点的就是大连。我喜欢环境好的地方，不喜欢北京，空气太压抑。我也对那些炒作特别好的地方本能地反感，比如说上海，都说上海好。我没去过上海，但我接触到上海的人，他们经常会给我看一些图片什么的，也经常看一些小说，描写上海多繁华多美丽。有一点你要知道，无论再繁华再美丽的地方，那也只是有钱人的地方。

<p><b>你身上有哪些你认同的身份，比如国家、地域、民族、职业等等？</b>
<br>小的时候，我觉得我是一个地地道道的东北人，长大了以后，接触了很多外界因素，接触了很多国内不同地域的文化、语言，还有一些生活态度、生活方式，我觉得我现在已经不是那种完全意义上的东北人了。但是我身上依然有东北人的那些东西，倔强啊、豪放啊、热情啊，这些都有，就是以前具有的依然有，现在还多了很多别的东西，按电脑容量来说，以前是128M的，现在应该是1个G的。

<p><b>升级了？</b>
<br>对，升级了。

<p><b>嗯。你对卡塞尔文献展有什么感觉呢？</b>
<br>新鲜，享受，觉得在里面自己很放松。我朋友是学绘画的，我们一起过去。有些作品看着还可以，但基本上很多东西都看不懂。我觉得艺术该表现博大而不是狭小的片面。

<p><b>怎样叫博大？</b>
<br>比如说可以用好的东西去表现活着的希望，也可以用不好的东西告诉人们该珍惜生命。艺术表现出来的痛苦应该是有希望的痛苦，而不是绝望。痛苦是要有的，不然作品就不深刻了。

<p><b>一定要痛苦才深刻吗？</b>
<br>痛苦的深刻大于快乐，这就好象看喜剧片跟看悲剧片一样。但是，不要把作品向绝望的观念靠拢。

<p><b>在卡塞尔有什么印象深刻的事情吗？</b>
<br>很多。比如说国外人的素质，给我印象最深的就是我没有听到过汽车的鸣笛声，一次都没有。我们过马路，只要脚站在斑马线上，只要是站在那儿了，车无论开得多快，离你有多远，靠得多近，都停下来，让你先过。德国大学生与我们一起吃饭的时候，虽然他们对我们很好奇，但不会用相机和DV对着我们拍摄，这表现出他们对我们的尊重。如果在中国的话，包括我在内，如果有哪个国外的学生一起吃饭一起聚会，一定会拿出我们所有能记录的设备全程记录的。

<p><b>你跟当地的大学生聊了些什么呢？</b>
<br>我们聊过，但是聊的不是特别多，主要是聊我对他们那边吃的东西感到挺新鲜的。说实在的，他们那些吃的东西，颜色特别鲜艳，特别好看，然后下一句结论是，特别难吃。那些蔬菜啊水果沙拉啊，还有自己做的那些炸片啊什么的，感觉他们除了烤肉、烤肠以外，都吃得挺不舒服的。如果我要请他们吃中国菜的话，我自己会给他们做。

<p><b>你怎么看中国目前在世界上的位置？</b>
<br>中国崛起是肯定的，你不能否定中国的崛起，而且中国崛起的速度也很快，用我自己的观点来说吧，就好比网络游戏的升级。中国现在发展速度很快，是相对于抗日战争啊建国初啊那一阶段而言的，也就是说把中国跟过去的欧洲、过去的中国去比。现在的中国就好像一个24级的小战士，美国相当于一个36级大战士，36级升到37级可能需要一个月的时间，24级升到35级可能只需要半个月的时间，但是等你升到了35级，要再从35级跳到36级，就没有那么容易了，可能又是一个月的时间，而这一个月的时间人家已经从36级升到了37级，从这种发展理论上来讲是赶超不了的。但是实际上会有很多的客观原因，比如说发生战争了，或者是发生瘟疫了，或者说他们国家有一些腐败的东西把政府搞坏了，或者是他们的民主党什么的选举发生问题了，都会改变我们和他们地位上的差距，有可能这种改变就会让中国反超美国，但是前提是中国要到35级，而不在24级上发展，你明白我的意思吗？

<p><b>那这次出国对你中国在世界上的位置的判断有没有修正？</b>
<br>没有，我觉得出去看到的东西跟我以前所考虑的是一样的，我觉得我自己的判断很合理。

<p><b>你觉得中国现代社会还有多少传统的影子？</b>
<br>我觉得中国现在正在失去一种东西，而且是很重要的东西，就是邓小平倡导的中国特色。很多东西都是外来的，都在模仿国外的，比如说建筑的风格啊，比如说对繁荣的追求，比如说个人的信念、爱情的观念、价值观，都在发生改变。可能是因为每当新事物出现的时候，它都会给人一种冲击，我觉得这种冲击90年代出生的人会接受得好一点，可能我们这代人是第一批，给我们的冲击太大了。

<p><b>如果向一个外国朋友介绍中国人的特点，你会怎样描述？</b>
<br>我会把我自己介绍给他，呵呵。我会说中国人好的一面，不可能说一些负面的东西，人都有这个特点吧，避讳一些不好的东西，毕竟面子问题嘛。可能我会说中国人很朴实，中国人很勤恳，中国人特别友善，中国人很有礼貌，中国人现在的素质也很高，理解能力特别强，可以跟任何来自不同国家的人相处，他们懂得去尊重他人，不会像以前一样，那些旧的观念，以老为上，以老为大。（笑）

<p><b>你怎么看&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;那个坍塌了的作品？</b>
<br>上面是一些古代的门窗，像塔罗牌似的门窗，也像塔罗牌一样倒下去。我觉得这个思维就好像是中国现代与古代文化联系不上了，是一种文化的坍塌，我自己的理解。

<p><b>别人给我《童话》这么好的事情，可能也会对我有所要求，有没有这样想过？</b>
<br>这次其实也是一个等价交换，首先你付出了你自己的肖像权，第二你已经把你自己拉到&nbsp;&nbsp;&nbsp;&nbsp;的观点那边了，你已经支持他的观点了，你既然去了，你就相当于承认你支持他的观点了。

<p><b>你觉得他是什么观点呢？</b>
<br>我觉得他的观点，怎么说呢？不是特爱国，但是挺现实，就像我说的，现在的文化跟古代的文化已经脱节，现代的文化是一摊废墟，古代的文化已经不存在了，传承都没有了，可能传承的就是那些废墟，倒了。你看那个废墟的图片了吗？就是那些倒了的东西，可能就是那些东西。他是在讽刺中国的文化，也是讽刺中国改革开放以后，对国际开放以后从国际上进入到中国的一些东西。我觉得他说的还是有一点符合事实，但是毕竟太极端了，太夸张了。如果一件事做得太极端，我一般不会去参与。一般我不会认同极端问题，因为问题如果趋于极端了，就会出现矛盾，而这种矛盾出来以后，必然是特别难以解决的。

<p><b>那你觉不觉得有一种被骗的感觉，因为你本来不知道你要参与这样一个认同？</b>
<br>这个你不能说人家骗你，你只能说你自己了解不足，你不能怪别人，只能怪自己。当然，作为一个自由人，我觉得如果像我刚才说的，你在参与过程中就站到&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;老师的观点上了，但你可以客观地用文字或者用其它方式表达你的不完全认同，只要有一点点赞同就可以。既然去了，还要反过来抨击人家的作品，我觉得是挺卑鄙的。我去，说到底还是有一点认同的。我刚刚也说了，中国文化正在发展，向一个没有民族、没有特色的方向发展，这是一个挺可悲的事。真的，现在中国的外商企业太多了，给中国带来的文化也太多了，比较可悲的一点，比如日本的黄色文化、樱花文化，我觉得这些文化不只改变了一些成年人，也改变了很多大学生的观念。

<br><br><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	