 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者67。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：党书记，男，1970后，安徽人</b> 

<p><b>你是做什么工作的？</b>
<br>我在北京草场地做党务工作，就是做共产党的工作。我是党支部书记，农村的，是党和国家的最低领导人。

<p><b>过来看了展览之后你有什么感想？</b>
<br>我以农民的思想来认识这个展览。先说这次活动，这个《童话》本身就是童话的童话。为什么这么说呢？我是从安徽一个农村当兵到北京，然后把户口留北京，成为当地的党和国家的最低领导人，我感觉这就像一个童话。更何况我能到欧洲来，能到卡塞尔来参加这个活动，世界那么著名的一个展览，我感到非常荣幸，没想到能成行，这又是一个童话。
<p>《童话》本身就是一个童话，我成行更是一个童话，所以，这就形成了鲜明的反差。我应该有一种感恩的心，我能留在北京，当书记，感觉我的经历就是一个童话，很感恩。我能到今天很不容易，所以，我非常愿意为当地的老百姓做点事。

<p><b>看了这次艺术展之后，你自己有什么感想？</b>
<br>我看的，虽然有些不是特别懂，但是我从理解的角度——比方说主会场二楼有一个绳子上面编织的衣服，做一些舞蹈的动作，肢体语言，我第一感觉就是展示自己人生的苦难历程。最终在上面挣扎完了之后，在下面舒缓自己的肢体语言的时候，我感觉是经历了苦难之后享受生活。就跟我似的，我感觉是预示了我最早从农村的苦难到北京，到现在舒展开了，各方面的工作都顺了，有车有房，非常知足，家庭美满，孩子三岁，也非常美满吧。
<p>我结合自身，别的不懂。它的艺术我能感觉到，我的感觉不一定对，但这是我自身的感受。它挣脱了一个绳索，一个枷锁，然后套在一件衣服里，然后又想方设法地挣脱出来，从一个巅峰的苦难，最后又出来，他迈向了成功，给我这感觉。可能人家不是这意思，但是我自个儿的理解就是这意思。

<p><b>你做党支部的工作，觉得这些工作跟艺术有关系吗？</b>
<br>我认为这跟领导艺术一样。比方我看&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;那个门的作品，我总感觉这就是艺术之门。它的门有很多个门，北京话叫条条大路通罗马，虽然这不是罗马，是卡塞尔，条条大路通卡塞尔。但是，门当中还有一个狭窄的上方，给我感觉就好像千军万马过独木桥一样。最早大学高考的时候千军万马过独木桥，现在中国状况虽然改变了，但是让一个农村的孩子上大学还是很难，特别绕力的这种感觉。深奥的我不懂。这种多边形的，一种轮回——当然，我不是&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的拥护者。我知道它是一种轮回的感觉，时空在倒流，在轮回，让你感觉时间的飞跃。就像我一晃十几年了，弹指一挥间就过来了。
<p>你刚才问我艺术跟我做领导工作有什么相通的方面，我认为这就是告诉你领导艺术，告诉你在某一件事上你不要独断专行，缓慢地等待更好的门，更好地与这帮人沟通，能更好地解答疑问，很多种方式。条条大路通罗马，通这个门，门上面有狭窄的地方，就是领导者得从这个独木桥过去，不要做武断的决策。虽然我是书记，肯定说了算，但党支部的成员也会有不同意见。从&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;老师那个大门，我就感觉到每个人都有自己的见解、自己的想法。也许他们有时候是对的，所以先广泛的征求他们的意见，对比之后做出自己最后的决定。我认为这是领导和艺术相关联的地方。
<p>我是最基层的官员，党和国家最基层领导人，可能都不算官员。但这个艺术跟官员之间还有一种联系。很多官员不懂艺术，艺术家设计的作品，像现在这样的展览，我感觉比我大的官员不一定看得懂，不一定能接纳。但是艺术肯定有它的魅力和成功之处，只不过咱们目光短浅，没有认识到这一点。艺术也能进一步给地方官员一种震撼，要学习融入这个，提高自己的审美观点。

<p><b>你看这种艺术展的时候，感觉中国和西方的文化差异大不大？它们的差异在哪里？</b>
<br>因为作为我们草场地村的领导者，我经常接触艺术，我感觉差距不大。因为中国的艺术家做得非常先进，有创意，我把它归纳到文化创意产业。现在我们村也在积极吸纳这个，刚拆了一条宽60米长350米的街，一级产业的企业都拆迁了。合理地补偿完之后，建了“文艺创意产业”一条街，吸纳更多的艺术家，世界各地的艺术家到我们这儿发展，创造一个更好的工作环境。

<p><b>请&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;设计，你放心吗？</b>
<br>那当然，我是非常崇拜和认可他的。因为有他，我们才有今天，我们村的农民的收入才有增加。他是无形资产。为什么？他来了，表面没有直接给我们老百姓钱，但是他来了，带来了更多的艺术家。老百姓的房租以前100块钱一个月，现在涨到450了。他带来的无形的效益，变成了老百姓有形的资产。
<p>他可能自己感觉不到。我作为当地的直接参与者，也是受益者。我自己家的房子从一层盖成三层，之后，就靠收房租，也属于中国的中产阶级。他没来以前，我们的房租很便宜，现在很多艺术家靠他，因为他，咱们草场地成了艺术区。以前谁知道草场艺术区？你去过我们草场地艺术区吗？他不在，你能到我们村？

<p><b>你有没有宗教信仰？</b>
<br>党内人士不允许有信仰，不是法律规定的。但我也在合理的范围内接触。我为什么对这个不太敏感？因为我妈妈信基督教，我爸爸是老党员，老党支部书记。他们没矛盾。我爸不反对，不能说不支持，默默地支持。我妈早上上教堂的时候，我爸在家给她做早点，等着她。

<p><b>很温馨啊！这种家庭的环境对你影响大不大？</b>
<br>当然对我影响大了，我现在能有这颗平常心，感恩的心，就是受家庭的影响。我妈信基督，与人为善，能帮助别人就帮助别人。再加上咱们的原则教育，是要为人民服务，两者相辅相成的。党的宗旨就是全心全意为人民服务，我在力所能及的范围内，会全心全意为咱老百姓服务。

<p><b>我听好多人的议论，党从上到下腐败挺严重的。</b>
<br>腐败只是一部分现象。起码我认识的朋友，我的同事，他们都是支部书记，我们经常在一块儿开会，我感觉有70%的人是非常负责任的，非常累。特别是北京城乡结合部，事务非常多，也非常复杂。

<p><b>你觉得你的生活跟艺术有什么关联吗？</b>
<br>自从跟艺术家接触之后，我有一个蜕变，一般人感觉不到我是农民。以前就是喝点酒，玩玩牌，现在就想能跟艺术家聊聊天，想认识又认识不了的东西，通过他们都能认识，而且能得到他们好多不同意见。我每年至少给党员上两次党课，跟艺术家交流之后，他们经常给我提出不同的意见，我能接受，不像别人，给你提意见，你接受不了，我非常能接受。他们说的，表面我接受不了的，回去一消化，我感觉说得对。
<p>现在咱们共产党的领导人不是打打杀杀出来的，都是高学历，清华、北大毕业的。胡锦涛就是清华毕业的，他也是我老乡。他们现在为什么提和谐社会？他也能感觉到各方面的法制不健全。现在出了一个《物权法》，知道吗？就是你自己的财产和自己的房屋立法了，保护最广大人民群众，也是江泽民提出三个代表的其中之一。

<p><b>那有了《物权法》，为什么还有重庆的钉子户？</b>
<br>那是《物权法》没有实施之前。所有人都能拆，为什么他自己（指重庆的钉子户）拆不了？我跟他不熟，我也是从网上知道的。第一，他自身也有问题，他要价可能有点离谱，第二，我认为他缺少沟通，他应该积极沟通，这是我的看法。我也搞不清楚。我们这次建艺术家走廊，建文化创意产业一条街，好多也拆迁。我们先商量，看这样行不行，一平米给你多少钱。你说不可以，你提出你的意见。
<p>我们是先征求意见，然后再把意见反馈到上面，上面再制订政策，到底一平米给多少钱。这是最好的一种方式，自下而上。共产党一般都自上而下，现在不是，最起码在我的地方不是。在拆迁这方面我们也非常谨慎。他们虽然没有产权，有使用权，你现在让他移走，得对他现有的建筑物进行赔偿。第二，搬家费得给人家，搬家这一个月当中，一年的产值一个月是多少，给你一个月的产值的损失费，这就人性化了。
<p>这次我们拆迁六家，关于租赁，出租每年的产值都很低。土地都是我们的，我们跟他有合同的。先征求意见，然后再双方签署合同，互相解决。因为2008年奥运会的临近，机场航线可视范围内有些房子很破烂，出于环境整治的要求，也要拆迁。在合理的范围给你们赔偿，有什么意见，我给他一个半月的时间，提前一个半月跟他沟通。这六家当中一家是银行，银行因为它有防弹玻璃，还有银监会不允许随便迁址，所以，它那个是老大难。其它都迁走了，合理赔偿了。银行最后往西挪了200米，还是这条街，给它先盖银行，按银监会银行的标准盖，让它迁走之后，我们正式签约。

<p><b>那在沟通上挺困难的？</b>
<br>沟通上，我认为只要你心里装着对方，就没有什么困难。因为咱毕竟是政府，既然是政府，你是强者，对方是弱者，在拆迁当中不要把自己当强者，这件事就好办。不要把自己看得太高，不要用过去上打下压的方式，应该用和谐的方式，也是现在胡主席指出来的，创建和谐社会。
<p>咱农村怎样和谐？第一，生产得发展。以前每年我们六家企业租金才不到五十万，拆完了，再建之后，一年租金能达到900万，相差非常大，有这么大的差距，为什么不能多给他一点？这是生产发展，生活宽裕，乡村文明，村容整洁，管理民主，这是胡锦涛总书记提出的建设社会主义新农村的一个目标。我们现在就按这五个目标。
<p>第二，生产怎么发展？合理合法地发展，合理地给他补偿，然后我们再引进像&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;这样的艺术家参与我们设立艺术家走廊。这个产业就由纯粹小打小闹的产业变成文化创意产业，这也是一个新鲜事物，在北京这一年刚提出来。所以咱们就要与时俱进，这叫生产发展。生产发展了，老百姓的生活宽裕。我们取之于民，用之于民，我们以前每年有五六十万，变成现在建完之后每年有八九百万的资金，为什么不能把这些钱用在老百姓身上？老百姓生活宽裕了，生活一宽裕，吃穿不愁了，乡村不就文明了，是不是？乡村文明，管理就民主，我们在管理中民主。
<p>我们有村民代表队，有两委班子，就是村委会班子和党支部班子。我们国家对村委会最基层的民主选举，是从村子开始的。我认为全中国真正的民主就是在基层，党支部党员选的，先征求老百姓意见，人民再征求党员意见，然后在党员大会上选举，产生党支部书记。村委会主任是所有老百姓投票，老百姓你左右不了他，他真正选出来的，就是真正的民意。

<p><b>现在是全球化的时代了，中国将如何发展？</b>
<br>我不敢说中国，但是我敢说北京市朝阳区怎么发展。咱们朝阳区现在区域要国际化，农业要现代化，农村要城市化。国外的媒体对中国农村非常积极的认识，还只是认为它是文化大革命以前的那种。我前一段时间接触几个日本的朋友，他们对中国的农村的认识还停留在三十年前的状况。
<p>所以，咱们朝阳区作为北京市的第一大区——朝阳区农村面积是70%——农村不发展，区域怎么发展？提出农村要城市化，不是消灭农村人，不是所有的农民变成居民户，没有农民了。2010年农村城市化，城市现代化，咱朝阳区要变成现代化，然后朝阳区的区域要变成国际化。朝阳区CBD，世界文化都在朝阳区，大使馆，北京的大使馆90%都在朝阳区，除了两个大使馆没在朝阳区，一个是俄罗斯，还有一个好象是卢森堡，别的都在朝阳区，北京80%的五星级酒店都在朝阳区。所以现在提出了农村要城市化，改变那些陋习，垃圾乱堆乱放，环境脏乱差，情况都在转变。
<p>今年是管理年，2008年是奥运会，2007年就是管理年。什么叫管理？老百姓那种思想，你不管，他不理你，就要管理。垃圾分类，什么时候倒垃圾，上门收集垃圾，都在试点。我们设垃圾场，垃圾倒在里面，然后统一朝阳区垃圾车给收走，不用他们花钱，我们是村收集，乡运输。你知道什么意思吗？就是朝阳区村委会负责把全村的垃圾收集到垃圾房，乡政府里面出钱让一个专业的垃圾车给你拉走，然后区里面负责给你分类处理，然后给你填了。用这种方式，也是为了迎接2008年奥运会——2008年奥运会主会场就在朝阳区，鸟巢就在朝阳区。

<br><br><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	