 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者68。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：艺术大学生，男，1980后，吉林人</b> 

<p><b>你对这次展览印象如何？</b>
<br>我觉得西方艺术在西方看与在国内看不太一样，在国外看比较纯正。西方人与东方人思想不一样。

<p><b>哪里不一样？</b>
<br>审美和意识形态上都有很大差异。西方更讲究把个体融入艺术，很人性化，我作为一个观众看展品，同时也融入艺术品，是一个参观者，同时也是一件艺术品。

<p><b>看展览对你的学业会有帮助和启发吗？</b>
<br>肯定有。我看到了一些在国内不常见的东西。国内的艺术展比较做作，作品没有什么感情，太冷漠，虽然有些东西精致漂亮，功底很好，但不是太吸引人，作品与观众是有隔阂的。在这里看到的一些作品，你能发现，虽然作者的功底并不深，但能让你融入其中。

<p><b>这是因为西方与东方的文化传统不一样？</b>
<br>我们有传统吗？古代文化的传统没有怎么意识到，当代艺术基本上是国外移植过来的。中国的当代油画已经有自己的风格了，吸收了一些西方的东西，保留了中国的特色，中国人的油画感觉在亚洲在世界上都是有很高的地位，有自己的体系和风格，形成了一套东西。

<p><b>现在美术行业利润非常之高，你怎么看？</b>
<br>我不认为利润非常之高，绘画的价值是无法估量的。这里，炒作的成分肯定有，但这些不是一个艺术家考虑的。

<p><b>你对自己的专业有什么看法？</b>
<br>我现在做东西一定要做自己的，不是刻意模仿。借鉴可以，但一定要形成自己的感觉，表达自己对社会的理解。

<p><b>你有信仰吗？你周围有没有人信教？</b>
<br>我没有信仰，身边有人信教。我对这个不是很在意。国外的人有宗教信仰，中国人现在很茫然盲目，但这是社会造成的，不是个人问题。

<p><b>社会出了什么问题会导致这种现象呢？</b>
<br>这是上层建筑的问题。中国现在的发展阶段，社会很安定，起码表面上看是安定的，不一定非要什么信仰。但长远下去不行。

<p><b>你关心什么问题？环保问题、能源问题、全球化问题？</b>
<br>身边的事情我关心得比较多。你说的那些，有时候会考虑，只是了解。

<p><b>你认为中国的美术教育存在什么问题？</b>
<br>问题很大。理念上不对，学生学画的心态也不对，没办法把心思都放在绘画上，干扰太多。艺术教育体制改革，不断扩招，学生迷迷糊糊过了四年，感觉什么都没学。比如美院的考前班，在美院附近学生或者老师办的有上千个，都是应试教育，考什么教什么，其它什么都不会，相当恐怖。我就是从这个经历过来的，我上过这个。但当时还没有形成这么大的规模，才一家两家，现在有上千家。当时美院一年也就招六、七百学生，最早只招几十个，精英都是那时候出的，以前一个老师带4、5个。现在一个老师带20多个，学生也都是从应试教育上来的，等于从零学起，大学里也没有人监督，一晃就毕业了。考试的方法也不对。一张画不能考察出一个人的全部，应该全面一点，考察很多作品。国外的院校考试都要看长期的作品，虽然可能也会规定一个题目让你当场画。

<p><b>你对《童话》的看法如何？</b>
<br>老&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的想法挺别致的，但我不是完全理解。1001个人来卡塞尔是为了让我们看卡塞尔回去做一些东西，还是让卡塞尔来看我们？不太确定。

<p><b>对《门》的坍塌什么印象？</b>
<br>我觉得坍塌之后更有趣一些。

<br><br><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	