 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者69。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：中学教师，男，1940后， 广西三江侗族人</b> 

<p><b>请介绍下你和你的中学。</b>
<br>我是中学教师, 教数学。原来是在小学的，后来我去进修了，才调到中学。我1969年参加工作，1986年才到中学任教。教小学17年，又教中学21年，那就一共38年了。
<p>侗族人口不太多，但是比原来的多。有侗语，也有侗文，但只有老人懂，我不懂，也快失传了。前几年好象还有专门拨款说研究这个，这几年就不知道了。
<p>我们那里很多学生失学，就是我们的初中，在边远的山区，学校总共1000多人，每一个学期一般都流失100多人。家庭负担重，所以有些就到广东打工去了，这种事情是有的。国对现在也是想要改善这个，但是也无从做起。还是经济上要起来，也就没有这个问题了，因为我们学校动员毕竟还是力量很有限，动员半天，大家99%可能仍然是该出去的还是出去，并不是因为老师过去家访了，就会让孩子来上课。这个学期，五月份学校听说要迎接国检，国家要来验收检查，我们就下去动员，我们学校110多人，后来动员得到9个。

<p><br>你现在做老师的收入和福利待遇怎么样？</b>
<br>我现在的工资是2300、2500，是去年调上去的。我们比较老的给这么多。现在我们学校有78个老师，大部分都是年轻的，他们月工资1500到1600，真正上两千的，我们学校大概有十二个老师，2000，2100，2200，2300，2400，2500都有。现在刚参加工作的老师，刚毕业出来的，一般都得到1200这样的。
<p>去年我们搞那个工资改革，广西工资调整，我们柳州工资在镇里面是比较高的，可能排在第二，还是第三，南宁市排第一，所以我们去年才得到这样高的，原来我只得1000多点。医疗保险在工资里面扣，你工资比较高就扣多一点，工资比较少，就按照工资的底数来扣，扣了以后国家补助一些。我们有公费医疗证，像我这样一年扣到医疗证里一般都要400元。

<p><br>你对卡塞尔的印象怎么样？</b>
<br>这两天玩，也没有计划，到了那个爱普丽斯山，觉得那里挺好的。艺术品我看了。有些当然我们觉得看不懂，因为我们没有那种欣赏能力，有些我们觉得，啊，这种也是一种艺术？有时想，这样我也做得出来。
<br>到德国，我就觉得德国的建筑很美，最使我感动的，就是他们的环境卫生搞得很好，我们到处都是垃圾。第二点，我觉得他们城市、社会很和谐。因为我上街去走，看他们门面有些是卖金银珠宝的，也不用玻璃这样挡一下。所以觉得他们社会治安好。可能都比较有钱了。第三点，他们城市里面车子很多，特别是小轿车。我们那地方是山区，哪里有这种车？最多是一些公共汽车，还破烂，轿车只有公家单位有，一般私人都用马车，摩托，三轮车。德国人很有礼貌，很文明。碰到我们中国人都打招呼，上前就跟我打招呼。有些学了一句中文，“你好”，这样问一下。我就觉得他们比我们那地方文明一些，礼貌一些。

<p><br>你之前离开过你的家乡么？</b>
<br>我平时都在山里面教书，不去其它大城市。我以前在南宁广西民族院读书，那时候是文化革命，我到首都串联，到上海串联，浙江、杭州我都到过，还有湖南长沙毛主席的故乡韶山那边，文化大革命的时候我到过。文化大革命那时候是在1967年，离现在已经40年了。那会儿串联是免费到处跑，好像一下子到了共产主义。
<p>如果没有这次机会，我根本不能够出国。春节的时候，我的侄女一问我想不想出国，我就一口答应了。要我们出国，我们很满意很高兴。家里没有人不愿意出来，也并不担心人生地不熟之类的，没有顾虑，就出来了。
<p>40年过去了，北京变化肯定很大。之前从北京出发，坐了30多个小时的火车，到了北京，已经天黑了，十一点半到的，第二天马上坐车去飞机场，所以，我没法看北京。北京可能比以前变化多了。

<p><br>在来之前你有没有什么顾虑？有没有觉得既然包吃包住，我们得表演什么或者说些什么的猜测？</b>
<br>有啊。还没有来之前，曾经想到去了可能要做什么活动，没有问他们，心里有这种想法，来了要做什么吧。后来发现也没有什么活动，只是来旅游了。一开始侄女给我打电话，我还以为她开玩笑。然后又打电话，让我们去广州签证，一直到了北京，到最后的时候，这个是真的了。现在大儿子和他的爱人都来了，还有我女儿和她的爱人也来了。
原来不知道照相这种或者搞这种文化也是一种艺术，原来以为艺术品就是画好的画，或者你做一个工艺比较好的什么来摆，我就想不到这种《童话》也是一种艺术。

<p><br>这次回去，你会给你的乡亲们讲你的经历么？</b>
<br>当然了，他们也会问。我会讲一些艺术展的情况给他们听，可能要介绍一下德国的环保方面，还有他们社会比较稳定，很和谐，这些情况。

<br><br><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	