 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者70。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;退休工人，1950后，广西侗族人</b> 

<p><b>来到这边，心情是怎么样的？</b>
<br>开心。这里人都好，像我们侗族人那样，见面总是打招呼，我们侗族人就是那样。本来我没有出过国，也很怕出来，怕人不和气什么的，现在来到这里，都不想回去了。这里很好很好的，又讲礼貌，那些街道都很干净，这里的人都很自觉，街上没有环保工人，每个人自己的垃圾自己就捡，路上很舒服。那些树也是绿油油的，真的很好。
<p>我们在这里，像那个保安什么总是跟人打招呼的。外国人就是好。其它国家我没有去过，我就说来德国这里，这里人真好。

<p><b>你去买东西的话，想买些什么呢？</b>
<br>我都这么老了，好像什么我都不想买，衣服也不想买，我就想看看。看看那些珠宝，很漂亮，很开心。那些产品什么的和中国差不多，那些服装好像也差不多的。

<p><b>你对这次文献展有什么感想？</b>
<br>我对这种东西没有什么感想。我也不喜欢，那些艺术家，还下流，我就叫他们下流。我们中国人勤劳，这种我最喜欢，但是他们艺术家不讲究什么，没有礼貌的这种，我就很反感。不像我们，我们少数民族很讲礼貌的。你看，在我们那边，我们跟人打招呼，见面就跟别人打招呼，到这边来，也是像我们那样的，我都想笑，现在人家德国就是那样，他们的礼貌很好。我们中国人，我见过很不好的，对那些素质很差的我特别反感。可能也是个别的吧，大多数挺好的，大多数人讲卫生，就是有少数人是那样的不好。

<p><b>这次&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;组织1001个人到德国来，这种行为艺术本身意义在哪里啊？</b>
<br>我想可能他是搞那些艺术展，请些人来看看，也是增加我们一些人的意识，思想可能提高一些吧。看人家德国人那么好那么有礼貌，我都很大地受益，受益匪浅。像我们中国，说一句不好听的，如果老外去旅游，就去赚人家的钱，我们到这里来，坐车人家根本不问你要钱，这个差距很大。我觉得我的感受就是人家真是很好，中国人一见你外地人来，那个价就满地高，这个就是差距。

<p><b>你没有来德国以前，你心里想象的德国是什么样的，现在又怎么想？</b>
<br>我没有来的时候，以为德国人是很可怕的样子，结果在街上和在金银珠宝店里面，人家没有保安。像我们那里保安、防盗什么的，我们那儿到处都是防盗网什么的，人家这里根本不用关门，像以前我们中国老毛在的时候。你们没见过老毛那时候的世界。老毛那时候，你一个人进来都不怕，我们经历过老毛那时候，十几岁那样，我自己一个人都敢走夜路，根本不怕，一点都不怕。现在德国有些像那时候。

<p><b>那你喜欢德国，是吧？</b>
<br>我很喜欢，现在如果它要我，我在这里住算了。

<p><b>你女儿，她现在让你担心吗？</b>
<br>让我担心啊。她大大咧咧一个人，我能不担心她？

<p><b>那你觉得你了解她吗？你理解她吗？</b>
<br>我当然理解她。我理解她就劝她，她就是不听。她想要钱，钱钱钱，我就劝她，让她不要那么辛苦，钱要那么多干嘛？够吃就算了嘛。这里没有地方住，回广西，广西有两套房子，哪里住不行？我就是那样的人，我不喜欢北京，一点都不喜欢。如果她回广西，我很高兴，离我近一点。北京我一点点都不喜欢。

<p><b>她喜欢音乐，她喜欢艺术那些东西，如果回广西，这些东西在那边做起来就没有那么容易，而且也不被人接受。</b>
<br>人家没有，就是北京有？我不相信。人家没有人搞音乐？哪里都有人搞，你搞得好，你搞得起来，哪里没有音乐？哪里地方没有音乐？我不相信就是北京有。

<p><b>那你喜欢她做的音乐吗？</b>
<br>我不知道，从来没听过她的。

<p><b>她做出了两张唱片，你没有听过？</b>
<br>没听过，我不想听，我也不喜欢。我从来不喜欢音乐，谁唱得好听我也不看，什么歌舞团去那里表演唱歌，我都不听，我从来不听歌，不听音乐，我这个人对这种不感兴趣。我就对玩、吃、打麻将有兴趣，打麻将，打牌，打扑克，半夜叫我我都走。音乐有什么？根本不爱听。那时候我们有一个工友，他刚买了一套音响，他说，哎，我新买一套音响，哪天来我们那里玩？我说我不玩，你的音响我不喜欢听，我不喜欢那种。

<p><b>那你怎么看待艺术？你喜欢艺术吗？</b>
<br>艺术我也不喜欢，我根本不欣赏，我不会欣赏。我从来不爱看电影。他们小的时候都是跟隔壁的人去的，我从来没带他们去看电影，因为我不爱看电影。

<p><b>那你在生活中对什么东西比较感兴趣？</b>
<br>我爱聊天，我爱玩，我爱吃，我爱搞些好吃的吃。我爱交朋友，爱跟朋友一起去玩，一起打牌，一起吃饭，我都喜欢。

<p><b>你觉得艺术家是什么样的？</b>
<br>一句话来说——我说一句很难听的，我觉得艺术家在我的心目中，人家说很美，我说下流。

<p><b>为什么？</b>
<br>难看呐，我不喜欢那种东西，我绝对不喜欢。我不喜欢那种人。

<p><b>那你今天看了哪些画？你觉得那些画好吗？</b>
<br>我看到下流。

<p><b>你喜欢童话吗？童话故事？</b>
<br>童话故事我喜欢，我也很喜欢看那些书，童话书我喜欢看。电视什么的，有童话片什么的，鬼那些，我都爱看。很奇怪，我像小孩一样，那些神话，我都要看，那个唐老鸭还有什么动画片那种，我也喜欢看，都是爱看小孩的那种。像《西游记》这种看不够，天天都爱看，电视就爱看《红楼梦》，其它的不想看。《红楼梦》，我想理解他们里面哪个对哪个，有《红楼梦》我就看，其它的看一次，看前面，后面我就知道了，就是《红楼梦》里面那些人物我搞不清，我就爱看。不知道怎么搞的，我想弄通里面的人物，我现在还没有弄懂，那个秦可卿，我还没弄懂她是什么人物。

<p><b>你知道《格林童话》吗？</b>
<br>《格林童话》好像那个是⋯⋯？我现在也忘记了。

<p><b>《灰姑娘》这个故事你知道吗？</b>
<br>《灰姑娘》我知道，就是《格林童话》那个，是吧？那个灰姑娘她跟几个小矮人，是吗？

<p><b>你是什么时候开始工作的？</b>
<br>1970年。

<p><b>你工作以后，身边有喜欢艺术的人吗？</b>
<br>工厂里面的工人轮班、倒班，谁去欣赏那种？根本没有人欣赏那种的，就是做工，做工。

<p><b>可是如果做工完了，比如说累了，听听音乐应该很享受啊，很放松啊。</b>
<br>他们肯定有人听，就是我不爱听，我有个工友买一套音响，肯定他们爱听，我不爱呀。

<p><b>当年你怎么从农村出来做工了？</b>
<br>我没到21岁，一个人出来打工，出来闯世界。那时候还要什么？那就够得狠。我们那时候有组织，哪里是一个人打工，像你们这样流浪找工作？我们那时候有组织，我们根本不用找工作的，它去找你。我们一来，厂里面对我们很好的，不像你们这样，我们又有房子住，不像你们这样要去自己找。那时候我们很好了，我们有房子住，有饭堂做饭给我们吃，有师傅对我们好，一切都是那样好。

<p><b>那你觉得是那个时候好呢，还是现在好？</b>
<br>可能现在我们工资高一点，过得好一点。那时社会安定一点，那时候我一个人都可以晚上出门，现在我敢出门啊？我七点钟关门，根本不敢开。以前我们哪有这样？打开门睡觉。不过，我那时候没有钱，人家可能也不会来偷你。现在可能你有钱了，你有人家没有，以前大家都没有。

<p><b>工作多少年了？</b>
<br>三十年了，我退休了。

<p><b>你是怎么看待爱情的？</b>
<br>我怎么看待爱情？爱情反正要两个人，很好的两个人愿意什么的。我的爱情就是那样几方面，如果我们两个真正互相相爱，但他家里面不好，我也不会嫁的。我最不理想就是他家里面没有父母，如果有父母更好一点。

<p><b>那你觉得现在的人对爱情的看法和你对爱情的看法有什么区别？</b>
<br>现在人的爱情像什么一样的，爱的时候爱活爱死，不爱的时候就要死了，他们不像我们，我们不容易散，好象是那样的。现在他们不好了就散，不管小孩，很自私的，就是管他们自己。以前我们两个尽管怎么不好，看在小孩面上我们从来不想分，就是那样的。现在人有小孩了也分了，小孩那个不要这个不要，如果是一个男孩还好，如果是女孩，两个都不要。现在人，他们的爱情好虚伪。

<p><b>你是怎么看待钱的？</b>
<br>反正我也没有许多钱。我当然想要有多一点钱，但是我去哪里要多？我现在养老保险金都是一点，我就想女儿他们多节约一点买房什么的。我想如果他们有钱，一个小孩有一套房多好。没有钱寸步难行，所以我一天都说他们，你要节约一点，像你们这样一个人一个月几千块，我跟你爸爸那时候几十块钱还要养你们两个，供你们两个上大学，供你们生活费，看看我们现在也有两套房了，你们那么多钱，根本不会节约一点，像我们以前，才几十块钱。我们那个房，现在才有钱买，我们有一套是公房，那个房不贵，才要六万。我在外面买的这套十几万。

<p><b>你喜欢看报纸，看《新闻联播》吗？国家有什么大事你关心吗？</b>
<br>不关心，因为不关我什么事。

<p><b>那你在生活中，从小到大有没有遇到过让你觉得特别特别难过的事情？</b>
<br>有啊。那是孩子他们很小的时候，我要搞什么都不行，我在车间内想要求什么都不行，我最难。他们小的时候，我去探亲，回来什么车票都不得报销，我从来不得报销，我最恼火。我就去骂人家，他说，你车票可以拿去部队报销啊。我最伤心的就是厂里人说那些话，我最伤心。他们小时候，我一点都不怕，我那时候很凶。
<p>有一次我想去拿一张床板，以前工厂有什么都是分，不用买的。我那个床那么小，就想要一张大的，可以去行政科那里领。以前我们厂养猪，春节膛猪，猪肉拿来分。行政科那个人也很凶，他太太骂我，说外面有两块板，他们膛猪拿来刮猪毛的那个板，你去拿，去洗洗就干净了。我说我不要，我说你爸挨人家膛，你现在还要拿膛猪板给我。跟人打交道我都是受气，一气我就是骂他们。
<p>我现在对那些人一点印象都没有了。我从来不理睬他，有时候他问我，我都不理他。我这个人，你怎么对我，我现在怎么对你。小时候女儿还问我，妈妈，你怎么这样对人呢？我说，他以前那样对我，我不那样对他？我现在想，谁要我出书，我还可以出一本书。旧社会有什么愁苦？我比你们见的旧社会还要苦。

<p><b>那你对你将来有什么期待啊？</b>
<br>我对我将来有什么期待？我当然希望我的人生有变化啦，我希望孩子他们什么都比人家好。我自己身体健康，就是好的。我希望他们有远见一点，比人家活得更自在一点。那时候女儿在学校读书，成绩都是第一，从小学到高中，都是很好的，她的成绩单现在我还保留着，有时候还拿来看，心烦的时候就拿来看，看了心里就高兴。

<br><br><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	