 <? include('../header.php'); ?>
	
	<div id="zh">

<b>受访者71。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：美术老师，女，1970后，四川人</b> 

<p><b>你如何描述你的职业？</b>
<br>画画的，用刷子的人，英文很好，painter，粉刷匠、油漆工，也可以说是画家，买的刷子都一样。

<p><b>你有没有信仰？</b>
<br>不能说我没有信仰，但我并不信哪个具体的宗教，不太想接触太具体的东西。不是宗教不好，每个宗教里都有很多好的东西，但传教的中间人不好，莫名其妙限制了很多东西，阐述得也不是很对。不愿意通过这些中间人，就不去信那些东西。

<p><b>除了画画，你还有别的工作吗？</b>
<br>有，工作比较麻烦。中国的教育与艺术隔得很远，尤其是现代艺术，楚河汉界都还不止，是两个体系的东西。只能说现在有些松动，经过了市场的预热，如果拿出的东西有说服力，就觉得当代艺术还算是个事儿。教育里完全不涉及当代艺术，到毕加索大家都觉得匪夷所思，只是他太有名了不可能去绕开他，但其实不愿意很深入地谈论这个东西，也不想看。特别是以前，我们的老师把当代艺术当成一个笑话，就好像谈到食人部落一样。现在稍微好一点点，但差异还是挺大的。现在的学风也不像以前，以前因为喜欢画画才学画，现在是家长拿小孩没办法，省得放家祸害，找一书念吧，美术门槛比较低，考试容易。有些把画画讲得太难，有些讲得太容易，也确实是，谁都可以拿刷子，谁都可以往上刷。
<p>现在我教书，还要做出一个很符合他们标准的东西，这个很可怕的。也有一些好处吧，你好像在扮演一个角色一样，一下就滑落到那个角色里面去了，你还得生拉硬拽地把自己抽回来。这样挺好玩的，你就在分裂，还经常想凑成一个整的。我原来很痛恨这些东西，这种教育带来的不得不去扮演另外一个角色，毕业以后觉得挺有意思的，你被迫去涉猎一个如果自己选择肯定不会选择的东西，但你被动地接触到了，多了一层感受。毕业以后就自由了，我并不想回到那种上学时纯自由的状态，我发现了一些更深层的东西，并不像小时候的单纯快感，甚至有了折磨自己的一种快感。这与你做别的是一样的，你受虐待，被折磨，为环境所挤压，但你从中发现了一些新东西，觉得是有意思的，不是纯自由的泛滥自我，纯自由反而是一种简单化。

<p><b>谈谈爱情吧。</b>
<br>我挺相信爱情的。小时候对自己老不认同，自己看自己老是别扭，现在有一种自我认同，对自己比较接受了。我一点都不怀念自己18岁的时候怎么样，那时候还没现在能看呢。
画画，平时是很枯燥的，但你觉得它很重要，你想在里面找到和爱情差不多的刺激感。其实在很多人那里并不会发生什么爱情事件，但你总是希冀在其中找到一些刺激的东西。
现在单身，还是对感情感兴趣，有时候与同学等同龄人会觉得没有话说，别人早就对这个不感兴趣了，我这还没解决呢。

<p>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	