 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者72。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 设计师，女，1980后，安徽人</b> 

<p><b>请自我介绍一下。</b>
<br>今年第二个本命年，在大学建筑系学习五年，毕业一年，在&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;学院建筑设计院工作一年。

<p><b>你喜欢现在的工作吗？</b>
<br>我原来一直说服自己是喜欢现在的工作的。我工作只是使自己看起来和周围人一样像个正常人，而不是脱离社会的边缘角色罢了。有成就感好像还是在学生时代,一周的时间就和几个同学一起用钢、木头、链条、齿轮、轴承、铁件等等做出了那么一个怪物机器隐喻占卜平衡等等,当时这个学生作品获邀参展北京国际建筑艺术双年展。工作了，好像很少机会做自己喜欢的事了，因为时间问题赶出来的东西大多是拷贝，自己的原创性建筑没了，能够做的，只有学习积累和等待吧，不逼迫自己。
<p>就目前我的职业而言，我的梦想无非是自己的某个得意之作可以完全按照自己的意愿建成，对，没有业主的干涉纠缠。我的实际性的梦想，就是在面向大海、春暖花开的地方做一个自己的房子，而每一天周围的人从这栋建筑边走过时，会不小心地把目光聚焦在它身上，对屋子里住的人发出由衷的羡慕之意。

<p><b>你是否时常焦虑？</b>
<br>有时候焦虑，因为工作压力或者寂寞孤独感。安全感对我而言好像是生活在浴缸里的那种状态,有点想挣脱，又有点轻微的享受，处在中间处境的无力感。我已经没有困惑了，为什么要困惑是我的困惑。

<p><b>你如何看待金钱？ </b>
<br>金钱是必需品呗,除了满足你某个时刻的特殊嗜好比如shopping。钱多的好处，就是让你有更多的选择性。对我来说，只要保持它的来源处在某个量的级别就足够了，比如每年十万左右收入也就足够了，对我现在这个建筑行业来说，也算是基本收入吧。我追求的还是感情，我并不是宁愿坐在宝马车里哭，也不愿坐在自行车后座笑的那种人。

<p><b>你对未来的期待？</b>
<br>我对未来的期待，就是找到一个喜欢呆在一起并且有条件呆在一起积聚幸福感的人。喜欢的两个人一起的状态，大概就是房间里开着盏灯，两个人各自忙着自己的事，偶尔交谈两句，或者完全不发一言。只是一起静静地听着喜欢的音乐那种。

<p><b>你看《新闻联播》，关心国家大事吗？ </b>
<br>有时看《新闻联播》，看了没有什么用。看八卦和小资报纸，因为自己是个没思想的人，所以喜欢视觉类的报纸。比起国家大事，我更关注本地新闻。

<p><b>从小到大，对你影响比较大的事是什么？</b>
<br>我今年只有24，还没有太多的人生成长经历，但影响我人生的事有一些。比如去年年底我父亲因为得罪了上级，被判了刑，入狱。妈妈是坚强的人，每天面对别人照常微笑工作，可到了我面前就不停地哭。看到自己的母亲在自己面前痛哭，那种感觉恨不得立刻死去。在这件事前，一直觉得自己是孑然一身的，没有什么放不下的，什么都可以重新开始，在这之后，发现其实还有家人一直在你的背后，活着也是为了他们。
<p>还有印象的，是童年的事。很小的时候，爷爷、奶奶总喜欢把我和兄弟姐妹比。比如某一天，奶奶当着她的麻将友的面，一边搓麻一边指着正在换鞋低下头的我说，这是我们家最笨的。等我长大了些后，也学会去和他们理论，学会去讨好，向他们证明自己，但有些事，还是再也抹不去了。还有件事是哥哥的一个朋友，好几次拿着他们家的菜刀贴着我的脖子说和我有仇，要杀了我。这也许对我未来的成长也没什么影响，但就是有时会想起来。

<p><b>对你影响比较大的童话故事是什么？</b>
<br>我有深刻印象的是小学一年级时看的一个图文对照的故事。记不清童话的名字了，故事讲的是一个忧郁的男孩，他穿梭在森林中一直在找寻着什么。他遇到了高大的鼹鼠、戴着眼镜的知了穿着黑色风衣的死神等事物，他向每个他遇到的事物询问真理。有人告诉他真理是把钥匙，于是他询问钥匙的地点。可是每一个回答都自相矛盾，每一个人都告诉他之前的人说的话是不可信的。他先后遇到两个容貌相同、名字不同的女孩，一个叫旋儿，长着透明的翅膀，一个叫荣儿，是坐在马车里的贵族小姐。他看到了奇怪高大的建筑物，可是他还是没有钥匙。两个女孩又先后从他的世界里消失了。他还是不断在他的世界里寻找。他看见死神站在他垂死的父亲的床前，他恳求死神不要带走他，死神没有答应。悲伤的他恳求死神把他也带走，还是被拒绝了。童话的结尾，他对着天空中的太阳说，我想飞，可是旋儿，你能给我一对翅膀么？
<br>这是我印象最深的童话，我的脑海里一直盘旋着那男孩迷惑的表情。我读过的最美好的最诗意的童话是《海的女儿》。也许童话的主题是无欲无求的爱，我只是为那种不顾一切的激情所感动吧。我会，我一直并且会永远相信童话。

<br><br><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	