 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者73。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;： 大学老师，男，1970后，陕西人（自述）</b> 

<p>《童话》给我的感觉是一种迁徙，一个民族化的迁徙。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;用一个小的东西，就把这个东西做到了。一般人们会认为好像中国人实现了一个梦想，实现了一个格局化的迁徙，但是我感觉，反过来，我们其实给欧洲人也制造了一个困惑。在这个格局当中，他们其实也感觉到了困惑或者说是不安，这我们没法去评价，因为语言不通——就算是语言通了，他也不可能告诉你，只会告诉你一些表象的东西，或者是愤怒，或者是抑郁。关于获得西方认同这个问题，我觉得每个艺术家都在用自己的个体或者个人的一种行为，或者是用一生去履行这个义务.
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;做《童话》，肯定是为中国做了很多文化输出，他会提升外国人或者是西方这块对中国艺术的认定，这是一个民族化的迁徙的感觉。 我们来的人各式各样的，有“小孩”，有农民，有工人，也有艺术家，外国人看我们，我们看外国人，或者是不同的角色，那么他们在传达的时候，用眼睛交流的时候，都带有一种文化特色。我觉得这个东西肯定是别的东西无法替代的，就是，它是一个活生生的过程，而不是一个作品立在那儿，那你去感受吧。
<p>来卡塞尔之前，我从国外的一些博客上看到一些门板和这些椅子，当时我想，这个计划可能是比较复杂的，当时想的，可能会是1001个人同时来，是不是要做一个事情，然后会不会跟他［指&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;；编者注］这些门板或者是椅子发生一个关系？后来发现截然不同，就是好像大家在非常自然地生活，没有强加给每个人一种任务。就是大家在一个日常化的生活中，就把这些作品完成了。
<p>不同的展厅的椅子，有些摆放的格局不一样，有以圆圈或方形排列的，感觉有点像圆桌会，特别是那个方形的，它地上有一个白色的符号把这些凳子圈起来，我感觉有点像圈地的那种格局。这可能也有中国化的东西在里面。然后大家坐在里面，就可能给大家建立一种场，一种对话的场。
<p>这个事情是没有结果的，比如说相关的一些行李箱啊或者一些图片啊录音啊，我觉得不是一种作品，而是一种事情的遗留，这种遗留有延伸性，就是在这个作品以外的另外的过程，这种力量是很强的。我们每个人不是都打印了照片嘛，那种信息量，我在外国看不到一本，它是很鲜活的，不是艺术家拍的，是所有去的人拍的，每个人的眼光或者对当时那一刻的感觉都不一样，可能跟这个地域也没有关系。我觉得这个东西太棒了。可能很多东西都不能替代，因为它不是艺术家做的，它是一个平民化的、日常化的，也可以说人人都是艺术家，大众都是艺术家。我是这样感觉的，因为我在这个过程中，也感受到了。
<p>中国现在的艺术发展也许有些粗糙。艺术现在发展很混乱，包括很多人画中国符号或者做中国符号画，那么他到底为什么？有的确实是做得非常棒，有的是无休止地重复。我觉得重复是没有必要的，重复只是你很稳定地在艺术市场不停地翻本、升值，但是作为好的艺术家来说，应该是自己对不同时期进行一个反思，进入到另外一个境界。可能就是它的变化有一个本质上的区别，而不是一个简单的重复。
<p>中国人对国家和民族的概念太强了。在国内的时候可能自己斗自己，但是一旦出国以后，会随时意识到自己是中国人，然后一看到对中国人有什么不满的，他就会立即反驳，他就会有一种民族情结，就会有一种责任感。
<p>你是女人，我是男人，如果我们俩不认识的话，你会对我有一种戒备吗？会有。这是一种天性。我觉得社会或者国家其实都是人组成的，这个民族带有它自己的民族思维，它也会防备另外一个民族。为什么呢？就是因为利益纷争。你要攻击我的话，我肯定会还手给你，或者我们再引申一步，你拿了我的吃的，那我今天可能就要饿着。它肯定是会有担忧的，这是肯定没有错的，就是我们也会担心别人会不会炸我们，我们也会制造原子弹、氢弹什么的。美国现在不是在制止伊朗制造嘛？伊朗也挺害怕的，但是伊朗必须这样做，你如果不这样做的，等于说你政治上就没有话语权，你就要挨打。它也是一个格局化，你如果不这样想，你永远就是一个弱者。
<p>全球化这个问题，我觉得没有什么可以担忧的，它是一个你无法担忧的问题，因为它是一个共同的东西，像一个快速行使的列车，没有一个人可以挡住它，也没有一个国家可以挡住它，它会自然地发生，后果包括现在很关注一些环保问题，或者整个人类的，包括整个人类迁移的一些问题。
<p>我这段时间比较关心宗教之间的格局和人的关系，其中一个问题就是宗教和这种人权的关系到底是什么。宗教其实就是一个强加给你的、一个人类的游戏，包括现在的战争。最早的战争，它叫“圣战”，那可能是出海去打异教徒。信仰可能就是一种文化的强加式，就是你必须遵从我的思维、我的主、我的神，其实现在的这个格局跟以前很像。我觉得现在世界的格局就是刚才说的，它是一种本能，不是说你需要不需要这样或者你愿意不愿意这样，就是你必须这样做。
<p>我是不太相信爱情的，因为我觉得爱情就好像共产主义一样，是人骗人的一个游戏，我是这样认为的。它可能给你生活一个延续下去的理由，但是绝对不是一个非常圆满的梦想。我觉得只能是在刚刚发生、两个人有感觉的时候是有爱情的，那个时候很甜美。我是绝对不会相信它是很圆满的，不会有圆满的。性是男人和女人必须的。没有性你可能会生病，其实性就跟食物是一样的重要。
<p>我是 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  大学毕业的。我对我接受的大学教育是很不满意的。其实不管你上哪个大学都一样，它只会告诉你怎么样做，而不会告诉你这个事情的本质是什么。我的工作不给我什么焦虑感。我其实挺享受这个过程的，我在这个过程中能达到一种特别舒服的状态，在其它的方面，我没有找到那种感觉。
<p>准确地说，我的工作应该是在思考，画画只是传达的一个途径，可能是最熟悉的一种载体。我们中国人说艺术来源于生活，其实，你对生活不同的思考绝对是艺术线索的不同的点。思考的目的地，你看不到，然后你在不同的点上能达到一种幸福感，我觉得这种感觉没有任何办法可以被取代，包括性也没法取代。性是有终点的，但是思考是没有终点的。你可以用一生去思考各种事情，只要你能睁开眼睛，你就可以去思考。
<p>我觉得每个人都在思考，即便在干活的中国农民也在思考，他会在想，我今年的种下的粮食明年有没有好收成。可能每个人关注的事情不同，你不能说它好还是坏。比如说我们一帮朋友在聊天，聊画行画，给一般的家庭装修或者搞艺术什么的。我不认为画行画不好，也不认为画艺术画的就都好，他们都是在用心地做这件事。说人家在赚钱吧，他其实也是在很用心地赚钱，人们都在很务实地沿着人生轨迹做事。
<p>有些人可能觉得做艺术挺苦的，其实，这也有自我认同的问题。如果他自己也在矛盾要不要再做这个事情，如果他用金钱和地位去衡量这个事，他会觉得不平衡，就会感觉不到幸福。如果你去享受这个过程，你觉得幸福的话，那么金钱和地位是没法跟这个并存的。我觉得我是很享受这种感觉的。别人是否认同，那是别人的事情。你要做的事情是你自己的。我觉得最快乐的就是颠覆自己，这是最快乐的。

<p>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	