 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者74。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：艺术家、地方电视台记者，男，1960后，河北廊坊</b> 

<p><b>你怎么看1001个人来卡塞尔这件事情呢？</b>
<br>怎么看？其实这么多人，找出一个标准的答案来解释&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;这个作品是不可能的。他也不需要这样，每个人有每个人的理解。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;他这么做，有的人说是行为艺术，但我觉得还是观念作品。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;他这个作品给我的感受是——艺术的权利。

<p><b>我第一次听到这种说法，能不能解释一下？</b>
<br>我是这么理解的，现在中国当代艺术目前这么火这么热，大家一直在探讨什么到底什么是艺术。我们跟周围的朋友在一起也聊过，大家怎么说的都有，但还是感觉不理解的人多。我感觉让这么多人来卡塞尔，如果不是这样的展览的话，很难办成这件事，你就是再有钱也很难。我觉得&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;是以艺术的名义来做这件事情的，他也是一个思想者，他的作品这种前卫性不可能马上就让人们理解，但是给人们带来思考，我觉得就是他的目的。我觉得&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;他的作品挺有西方的经验的，我是这么理解他的作品。他可能也是这样，他是从这个角度说艺术的权利，他做的是一种批判，他可能反对一些东西。
<p>还有，他的作品，是那个《门》，倒了，这种破坏性我觉得反映在文化上有一种批判的哲理。我觉得中国社会缺乏文化上批判的环境，大家都说好，或都说坏，这不正常。

<p><b>请问你是做什么工作的呀？</b>
<br>我是艺术家，也是记者，但是以艺术家的身份来的，记者的身份好像比较麻烦。

<p><b>你看了艺术展之后有什么感想？</b>
<br>我觉得卡塞尔的展览是特别前卫性的，很具有前卫性的。

<p><b>你看得懂吗？</b>
<br>我没有想懂不懂。

<p><b>你来这里还看了什么？</b>
<br>买了一些东西，就是看德国小镇里面的异国风情吧。对德国的了解和我预先想的也差不多，但是来这儿，我还是想看展览。国内的这种前卫的展览，它的观众就是周围的一些艺术爱好者。我感觉这里，大家都有热情，像他们小的书摊里，都有卡塞尔的这个宣传单，而且有这种专门的画册，所以能看出来，老百姓，一般的市民、当地的居民都有兴趣。

<p><b>你有没有觉得你的工作限制了你的自由和你的创造力？</b>
<br>当然了。好多事情也是没办法，我做不到那么超脱。现在跟理想是有差距的，我渴望过另一种生活，但是你如果真的跳出来的话，可能还不如现在过得好。我是地方台的电视记者，领导说了算，会遇到一些我们看起来、你们看起来都特别傻的节目。领导有一些标准，这无所谓，我讨厌的是一些没必要的规矩，就是说你的工作环境受限制了。比如说有的节目不让插广告，有的就可以插，大家都不知道这个标准是专门定给谁的。我觉得工作对我来说是种约束，但是你必须去完成，稳定高于金钱，各方面都有吧。现在的工作对我创造好像影响不是很大。

<p><b>你在电视台工作，有没有看到社会上很多阴暗的地方？</b>
<br>我在哪儿都能看到，不光是在电视台。好的坏的，大家都很明白，就是不好说，有些人敢说，有些人不敢说。我是一直比较谨慎的，大家在私下说话，当笑话说。

<p><b>你觉得我们这一代的教育有问题吗？</b>
<br>我觉得我无所谓。我觉得这一代小孩都挺累的。上大学和不上大学是不一样的，主要就是知识越多越好了。现在的教育，我觉得比我们那个时候要更好一些。

<p><b>你觉得中国和西方有什么差别？</b>
<br>在中国我有点挺紧张的，老是不安全，不稳定。卡塞尔这边的人，我觉得挺悠闲的。中国人口太多，太挤了，那些人看着就是太累了。我喜欢人少的地方，安静的地方。廊坊的人比卡塞尔的多，在北京，出门全是车呜呜的声音。

<p><b>你觉得一个家和一个国家有联系吗？</b>
<br>中国是我的国家，我有这个国家的概念。跟家庭比起来，我可能比较注重血缘关系，家里面的这种亲情。

<br><br><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	