 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者75。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：诗人，男，1960后，安徽人</b> 

<p><b>你在家里是怎样生活的？</b>
<br>一日三餐，读书，写点东西，在家照顾母亲，早睡早起，不像过去扛把锄头出去干活，现在早上起来就读点书，做点家务。

<p><b>诗歌在你生活中的比重有多大？</b>
<br>不能以比重来衡量。总是想进入一种诗歌的状态，一年当中我只有很短的时间能处在一种诗歌的状态中，很快就会游离出来，不在其中。我指的诗歌状态是一种非常单纯的精神的状态，不是一般的比较世俗的。

<p><b>你在日常生活里有什么困惑吗？</b>
<br>困惑很多啊。比如这次来这里，我还以为这里是天堂呢，以为这里吃的东西与我们那儿不一样，睡的床，呼吸的空气，看到的植物和建筑都不一样。原来这边也有泥土，人都有七情六欲，所以得到的结论就是一样。
<p>困惑是很多的，不是单纯的某一方面的困惑，有更深入的东西。艺术的源泉实际上在于困惑，&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;做这个艺术也是出于困惑，他要解决问题。

<p><b>我也经常觉得困惑，比如男女关系，这些是中学时代就应该解决的问题。</b>
<br>是啊，男人和女人的身体为什么不一样？倒不是说中学时代就该解决，是从那时候起就天天接触，但到了现在这个年纪还是困惑。

<p><b>除了诗歌以外，你还愿意谈论和接触什么事情？</b>
<br>要把事情想明白，把人想明白，主要还是这个问题。有各种各样的渠道接触各种各样的人、各种各样的自然面貌。想要解决的问题还是生命的问题，生命的本来面貌，宗教里讲的解脱的问题。生命最终要走向解脱，大的生命，不是个体的生命，生生不息地循环，人的生命必须涉身其中而不是置身事外，我是这样想的。肯定有一种大的生命，与我们的灵魂是息息相关的，有可能我们始终在其中，却始终找不到渠道进入。这是活着的使命，天然的使命，是任务，很多人在活的过程中会忘却这种天然的使命。人都会有困惑，困惑就是源于无法进入这种秘密的渠道，这种生生不息的流动。

<p><b>释迦摩尼是不是也曾经在想这个问题？</b>
<br>佛教要解决的问题很多，要还生命以本来面貌，不生不灭的状态。灵魂本身就是不生不灭的，人的智慧、觉悟是天然就有的，人的道德也是本来就有的，但人在漫长的历史进程中完全把它们丢失掉了，在生存的过程中完全忘却了它们，佛就要把这种本来面貌还原。

<p><b>你是不是读很多宗教的书？</b>
<br>是的，主要是读佛教的书，92年就开始读。这肯定是在影响我的写作的，而且影响特别大。每个人都是受很多外在力量推动和调转方向，佛陀也是这样。年轻的时候看到各种景象，目睹生老病死，整个人生的方向变化了。关心的东西越来越多，而不是越来越简单，什么都想知道，是好奇心，但主要关心的还是自己的写作。这么多年来有一个很大的计划，其它很多问题就都很少去考虑，主要是为我的主题服务。
<p>我信佛教，有皈依。皈依三宝，有上师，密宗也有，显宗也有。一般上皈五界是有戒律的，但在传递的过程中你可以受也可以不受，这与出家要受的戒律毕竟还是不一样。

<p><b>你如何看待做音乐的人？</b>
<br>一定要做音乐的话也是应该做对人有安慰的音乐，不要去扰乱别人的情绪。

<p><b>或许足够诚恳就可以了？</b>
<br>诚恳也要看是什么层面上的诚恳。如果境界很高的话，你的诚恳可能对别人有用，如果像小学生中学生一样的诚恳，那也无济于事。人类要想有所唱和的话，源泉不应该来自自身，而必须来自于更大的、更加可靠的、历史更加悠久的源泉，去找到它，信奉它，从中得到力量、帮助和抚慰，再把这种力量传达出来，这对人是有帮助的。来源于自身的东西，只会去扰乱人。像现在周杰伦等搞音乐的人，只会扰乱别人，打乱别人灵魂的寂静，音乐在这个时代只会起到坏的作用。我们这个时代其实是一个乱世，衡量一个乱世的标准可以通过声音，孔子早就说过郑声不能听。
<p>文字也是有因果的，要负起责任的。只要你的文字还在人世间流传，对别人造成干扰的话，将来都逃不脱的。懂得因果的人自然会有爱心，有责任心。要慎言，不能草率，我觉得艺术不是开玩笑的。音乐太直接了——我认为声音是很神奇的。

<p>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	