 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者76。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：外企公司白领，女，1980后，贵州人</b> 

<p><b>你在家里是怎样生活的？</b>
<br>你是说我怎么看《童话》？其实我觉得这次卡塞尔来，对我来说是一种比较出格的行为，因为我在公司上班，试用期还没有过的，按道理公司是不准假的，但是我还是请假过来了。那么，属于我这一群的人，可能会认为我在做一件完全不讨好的事，很有风险——你干吗呢？你干吗不做正式工作，跑来做这种事情？以后你有机会出国的，你这样出来可能会影响工作，工作才重要，吃饭才是重要的。但是我不这样觉得，我觉得这次对我来说非常地重要。

<p><b>请比较一下中国和德国。</b>
<br>德国追求一种稳健的、可持续的东西，而现在的中国追求的是昙花一现的、短期的。如果说德国在全国种一些树木，一开始就是一棵苗，那么在中国种的就是草，生长的野草，德国那棵树可能一年就那么一点点，而那个野草就这么高了，一段时间以后，你发现野草已经灭掉了，而那棵树还在那儿一点点地长。从德国的特小型的地板就可以看出来了，很结实很精致，他们建的这个房子很好，而中国的人的那个地板，你踩一踩，可能不到一年就踩踏了，只能再建。
<p>现在中国大部分人心还是很浮躁。至于这个节奏为什么那么快，这个问题我没有深刻的想过，但是我觉得还是跟领导有关，我觉得不是说发展中的国家都会变成这个样子。说到优点的话，我觉得是机会，中国在变化中，有很多机会。德国追求的是一种稳健的东西，毕竟有些新的机会他不一定能抓得住，他在创新上和操作技术上不一定比我们优越。

<p><b>你怎么看待爱情？</b>
<br>爱情是人生中很重要的一部分。当你有一个你真正爱的人，就会感觉到你有勇气面对全世界——男人有爱情吗？男人当然有爱情，他又不是禽兽。

<p><b>你怎么看你的男朋友？</b>
<br>他很单纯，这种人，你跟他在一起，你就会感觉很高兴，关键有一种被净化的感觉。他遗传他的家族，他妈妈就是那样一个人。我跟他是姐弟恋，我是他的老师。我作了一个很艰难的选择。当时我是有男朋友的，他有很好的背景，会出国，而且很快就会把我带出国的，就是留美博士。我的同学都是博士（我是硕士），当时都很羡慕我，说，前男友什么都很好啊，以后跟他生活，至少吃饭不用愁对不对。我当时选择他，一个比我小两岁的、什么都没有的，我只想和他在一起，为什么我要想着房子，想着生活？

<p><b>你认为没有宗教信仰是一种缺失吗？</b>
<br>比如说一碗饭，你可以把他它做得很好，是吧？如果你把人生比喻生一碗饭，可以色香味俱全，营养很丰富，同时你也可以随便搞搞，也可以吃下去。没有宗教信仰是很大的缺失。

<p><b>你怎么看待国家跟个人的关系？</b>
<br>大部分的中国人，国家没有给他注入什么东西，所以大家都会觉得跟国家其实是没有什么关系的。

<p><b>你觉得中国的教育有什么样的问题？</b>
<br>我从来都是优秀学生，从来都是拿第一的。我当时很推崇我们的教育，但是它真的存在很多的问题。中国的教育太失败了，没有把人当做人来教育，而是把人当做工具来教育。比如说你怎么学电脑，怎么学政治，但是他根本就不关心你到底要成为一个什么样的人，这是一个很大的问题。还有一点，中国的教育让中国的人懦弱。比如说大街上有人偷东西，为什么不能去说呢？大街上那么多的人，是吧？为什么那么懦弱？都站着看，谁也不敢发言，都不敢出气，就是因为教育要避免你犯错误。
<p>其实人活在世上，最重要是自己过得开心，过得快乐，就是自我实现。我最后悔的一件事情，就是当年为什么要去拿奖学金，那么努力去看教材。因为当时视野太狭窄了，要追求主流的生活，认为那样的东西最好，但是现在想起来，为什么不为我的灵魂、我的心灵多看一点自己喜欢的书？

<br><br><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	