 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者77。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：画家，男，1970后，辽宁人</b> 

<p><b>你怎么看待1001个人来卡塞尔这个行为？你觉得它有什么意义吗？</b>
<br>我觉得挺好玩的，因为不是在中国，很多事情、很多问题他帮你解决了，省心了，没有那些麻烦。要是自己来，可能心里没底，因为在陌生的环境中，心理会有压力。
<p>&nbsp;&nbsp;&nbsp;&nbsp;老师作为艺术家能做出这样好的作品，肯定对他自己是有意义的。对于咱们，意义可能每个人都不一样，要看每个人怎么看待，艺术家和不是做艺术的不一样。此行对于搞艺术的价值更大一些，毕竟卡塞尔文献展是一个很专业的展览，艺术家自己肯定特别需要这种经验，去参照这些展览的经验。对于不是搞艺术的，就是简单地玩一下，观光的程度大一些。

<p><b>有些艺术家认为这个展览还不错，也有些艺术家挺失望的。你自己是怎么想的？</b>
<br>我是第一次参加这个展览，算是新人，他们那么说肯定有他们的道理，我自己挺满意的。一个作品怎么样，我觉得你现场看了就知道，如果没看到，连评价的机会都没有。比如说很失望的那些人，要是他没来看，他连这个评价的机会都没有。不管你是失望还是满意，你没有什么得与失，你自己感受到了就行。
<p>首先，我对这个展览是很神往的，无论从哪个角度来讲，它有一个定位在那儿，你要是一个艺术家，不管以什么方式参与进去，都该很满足很欣慰。你不能说每个人都能像&nbsp;&nbsp;&nbsp;&nbsp;老师那样被邀请参加这个展览。有的人可能对&nbsp;&nbsp;&nbsp;&nbsp;老师的作品很失望，但是你有机会能够感受，我觉得还是不错。中国人对现代艺术的了解是受国外影响的，以前主要是从图片或别人的作品去了解，现在你亲身去体会它，收获是不一样的，可能更深一点。

<p><b>你怎么看待&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;放那么多椅子在展馆的各个角落？</b>
<br>这个应该跟卡塞尔《童话》之行是一体的，也是里面的一个细节。我没有和他就此进行交流，我的理解就是他想通过这种元素，把这种符号渗透到整个展览中，他想通过他一己之力，把整个中国彻底带入这个体系中，而不是自己一个人进入，他希望把整个中国的东西都带入西方的体系里面。椅子是很好的东西，什么地方都有，很多人可能不由自主就会坐下。&nbsp;&nbsp;&nbsp;&nbsp;老师带来的那些椅子，可能西方人见得少，他们可能也被带入&nbsp;&nbsp;&nbsp;&nbsp;老师设的这个局里面，我觉得是个很好的举措。

<p><b>你觉得中国艺术和西方艺术的差异在哪里？</b>
<br>其实不复杂，就像中国人有的皮肤黄，有的皮肤白，肯定会有差异，我觉得这个差异是被人给说大了，在本质上不会有太大的差异。比如&nbsp;&nbsp;&nbsp;&nbsp;老师的作品跟国外艺术家的作品，本质上有很多东西是共通的，不是因为&nbsp;&nbsp;&nbsp;&nbsp;老师是中国人，做出的东西就应该和他们不一样。因为他们各自的生活经验不一样，表现的东西在形式上会有差异，但是里面的很多东西，就是最关键最本质的东西应该都是一样的。

<p><b>那为什么我们在跟西方人交流的时候，会有焦虑感或者说障碍？</b>
<br>这是中国的大环境造成的。中国艺术不是主体，这在潜意识里会影响到咱们，会让我们有一种焦虑感，可能不是特别自信。这个不自信不是说他不相信自己的作品，而是他不相信这个作品以外的东西，他把握不了。这个东西是人家把握的，在西方参与这个活动，肯定得看他们的反应怎么样。

<p><b>我去看那个展览，就觉得有些别扭。</b>
<br>看不懂，这很正常，艺术家也有很多看不懂的，这是个经验的问题，因为生活中每个人个性都不一样，个人经验你根本就没法去理解，这很正常。看不懂无所谓，但看不懂，你不能就说它不好，也不能不承认它。它肯定有它的道理，它只要在那儿，就肯定有它的道理。每个人都有很多不能让人理解的地方。比如我最不能理解人恶的一面，不善良的一面，对别人的伤害，这个方面包括很多，比如杀人放火。伤害别人，这我是不能接受的。我觉得人不应该受到伤害。你要是伤害了别人，你要想到，将来你的家人或你最亲的人也是会受到伤害的。

<p><b>你有没有想过这个社会、这个国家或者教育体制对人的伤害？</b>
<br>想过，但是想也没有办法。尽量自己保护好自己，学会自我保护，或者让你周围的人尽量少受伤害。伤害肯定谁都会碰到，因为社会不是一个人，国家不是一个人的，它们要维护一些东西。

<p><b>在中国，有很多人看艺术家会觉得他们是生活的另类，有点疯疯癫癫，你怎么看？</b>
<br>那都是片面的理解，是他们用自己以前的经验去看待别人，不理解艺术家所处的状态。我觉得很多艺术家都比普通人好，比普通人对这个世界有爱心，更有领悟力，他们不是只想自己。有很多艺术家会想到整个人类，他们想得会广一些，不会那么狭隘。真正好的艺术家还是比较多，灵魂上比较升华。就像&nbsp;&nbsp;&nbsp;&nbsp;老师他做的这些东西。他说过一句话，我印象特别深刻，大概意思是说很多人求他找他什么的，他觉得他对别人有用就行，他很满足能够对别人有用。我听了这个话很受感动。他根本没想到很多人是在利用他，他觉得能够帮助别人就很幸福，就很满足。&nbsp;&nbsp;&nbsp;&nbsp;老师也帮助过我。这是境界问题，也是理解的问题。

<p><b>你经常会为什么事情焦虑？</b>
<br>为自己焦虑吧，自己的一些问题，但不是很严重，有时候情绪会不好。我没有特别焦虑的时候，人活着就行，想那么多，没有必要。我最焦虑的应该是父母亲的问题，父母或者家里出事了，应该是很难受的事情。这是人的本性，用俗话说就是孝心嘛。你看着父母亲一天天变老，觉得生命有时候很残酷。这个可能使我比较伤感。

<p>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	