 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者78。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：记者，男，1950后，上海人（自述）</b> 

<p>做记者22年，劳体劳心，目前对我来说，这个职业还是有意思。媒体有几个意义。第一，传播信息，第二，担当一个社会风气的公共平衡，老百姓通过它来监督某个领域，还有就是承担记录历史的作用。传播信息这一块，大家都在做，特别是都市报，热火朝天的，这里失火了那里破坏环境什么的。社会风气方面，有意无意大家都在做这个事情，但有意识地去做的不多，《南方周末》承担了一点点，没有办法。最好是做一些能成为历史的新闻，有承担记录历史的意识会很好。
<p>现在报社的考核制度都是工分制，我觉得这是新闻的万恶之源，它把人的智慧量化。这怎么是可以量化呢，而且在短短的一天之内量化？上午发稿，当天，最多隔一天就要评稿，就确定了你的好坏，而读者、社会的反馈都还没有来呢。我不知道全世界的媒体是怎样一种生态，但我想，再过20年这绝对是一种笑话，天大的笑话。这种制度造就了一批忙忙碌碌的记者，我觉得他们会一事无成。
<p>大概1995、1996年的时候，我采访过可口可乐搞的一个慈善活动，它的主题叫“蓝天下”，组织了上海十多个小孩去四川最穷的一个山沟。我觉得对上海的孩子很好，让他们知道这个世界不光是都市中国，这个世界还有农村，让他们知道同龄人一些生活、读书的苦恼。再把那里的村子的孩子请到上海来，三天，吃肯德基、麦当劳，坐游船，坐飞机。
<p>当时我发了个报道。我就是稍微有一点点质疑：让他们上了“天堂”以后，再让他们回“地狱”——这个地狱是打引号的，是不是太残酷了？出发点一定是好的，但实际的效果你考虑过没有？究竟你会给他们带来什么东西？结果我发了以后，包括可口可乐公司、“希望工程”对我就有一点不满意：我把你们请来，付钱，付路费，你怎么发这个调子？
<p>最后，请去上海的几个小孩里面酿成一场风波。其中一个小孩，过了两个月，九岁，就从山沟里跑到上海来了。他怎么搭火车、坐轮船，不知道怎么来的，结果跑到收容站给收留了。他觉得他在那里已经没法活了，而且他妈妈自杀了。她妈妈为什么自杀了？因为当时去选的时候，很随意的，看上几个就选上了。但是有个问题，村子里像他们家一样穷的很多，别人会想为什么你选他不选我，他们觉得去上海是比对我们来说去月球还稀奇的一个事，凭什么他能去，我们家的孩子就不能去？就攻击被选去去上海的那几个孩子的家庭，其中那个小孩的母亲受不了闲言碎语，上吊自杀了。
<p>后来，这个小孩死活不走。我不知道他怎么想的，照理说，九岁的小孩应该不大懂得。我当时很后悔没有拍记录片，没有声音的素材，那个哭的声音比画面更有冲击力，我都看得酸酸的。他比较忧郁，又比较小，而且傻乎乎的，也说不出什么来。其实他很有想法，言语不多，老是在变，你吃汉堡包，没人教他，他会看你怎么吃的，然后学。他怎么再跑到上海来的，我实在想不出。他情愿在上海讨饭也不回去，结果给遣送回去了。
<p>后来，过了几个月，可口可乐公司跟我说，你当时的担忧其实是有道理的，以后我们不会再做这种事情，我们假如要帮助孩子，会换另外一种方式。你从自己的角度，做善事，并没有恶意，但从他那个角度，不一定，但有时没考虑周全，会事与愿违。
<p>四川的那几个孩子——编故事的人都应该想不到，他们居然是第一次照镜子，当时照完镜子吓死了，整个过程我们都拍下来了。还有，他们从来没有见过风油精，想不到世界还有这种东西，搽完身上会发凉的……其实那个村子就在万县，离城区不是很远，我印象中开车也就一两个小时。但这些孩子都没见过火车、飞机，只见过汽车，其中有的孩子连县城都没有去过。
<p>我觉得从轰动效应来说，找1001个局外人［指《童话》，编者注］更有意义。但不从艺术的角度，从另外一个角度考虑：找一些侗族人让他们来，好不好？让他们回去之后，又不管他们了，对他们好不好？我承认组织者是好心，因为他们（被邀请的侗族人）可能一辈子没有机会到欧洲来参加这样的艺术活动，组织者等于给他们搭了个桥过来。从某种意义来讲，这些人都是活标本，但他们回去后，你想过没有？我觉得应该作一点功课，打一些“预防针”，因为我们觉得是正常的东西，他们觉得不一定。还是要多作些沟通。

<br><br><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	