 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者80。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：艺术大学生，男，1980后，上海人</b> 

<p><b>对这次&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;组织1001个人来这里，你有什么看法？</b>
<br>我一开始听到《童话》，就想这绝对是非常政治的东西。因为我自己也搞艺术，看别人做艺术，特别是这种看起来有一个天真般的名字的作品，一般来讲是有一个不怀好意的东西在里面，我不是说邪恶的意思，我是说可能会有一些图谋。我是80年代出生的，我们对他们上一代的五十岁这样一批人的作品理解方式经常会在政治这边，特别这样一批年龄的在海外活动的艺术家，他们会比较卖弄中国特色的东西，我这样说肯定会有一些冒犯。
<p>在卡塞尔，好多的艺术品你跟它没有一个共同的上下文。你如果对这个艺术家不是特别了解、没有关心过他的话，就没有办法看懂他的东西，我承认，没什么要面子的，我就是看不懂，不能了解到他要说什么东西。

<p><b>其实你还是很怀疑&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的《童话》这个作品，你认为作品本身含有东方的含义让西方人观看它？</b>
<br>确实是怀疑。我刚才说的是鱼目混珠，鱼龙混杂。我不会把全部否定掉，我不会说它本身没有这样一种关怀在里面，但是我不能明确标明哪些是假的，因为我没有跟他们共同研究过，所以我看多之后就会产生一些抵触，这样的怀疑就是来源于这样一种抵触的心理。我一看到这种所谓的符号，心里下意识的就有一个抵触出来了：这个东西，你又来了！那就不是在说作品的问题了。特别是我们这些八十年代的小家伙可能会比较难理解，为什么你们做成那样？你不知道到底是不是应该跟五、六十年代出生的人老一辈一样，是不是应该听听新闻联播，应该有这样一种关怀、这样一种姿态。

<p><b>你觉得你接受的教育存在什么缺陷？你觉得西方会不会有更好的方式？</b>
<br>中国人的教育是一个具体的执行文件。就像普通的教育，我们说它不好，不好在哪儿呢？我们从小到大，貌似知道很多道理，但实际上我们并不真的懂那些道理。有些外国的老师上课，他的方式是不会把自己看起来最擅长的东西教你，比如我们上声音课，学电子和声音的软件，他不会说他把自己的东西来教给你，我这个东西怎么做出来的，我用一个什么样的技术配这个配音，不会这样来教你，他不会把你培养成一个类似他那样的家伙。他会告诉你一些最基本的乐理，会给你一个理解方式，他希望你学习怎么样去学习。这一堂课可能你不会学到很多很具体的东西，但你可以知道怎么去做其它的事情。

<p>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	