 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者81。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：艺术大学生，女，1980后，天津人</b> 

<p><b>你是怎么参加这次活动的？</b>
<br>我在网上报的名。我写博客，和&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;老师有一些交流。

<p><b>你为什么要学艺术？艺术对你有什么意义？</b>
<br>我从小就喜欢画画，但没有正式地学，初中才开始。干别的事，体会不到那种优越感，但画画能让自己觉得很自信。

<p><b>你小的时候不自信么？</b>
<br>不是。我觉得每一个小孩开始都很自信，但长大慢慢地面对社会，被外界打击，这种感觉会变。我觉得艺术家都应该很自信，我觉得我继续画下去，会越来越自信。我以前学油画，也没想要把它当职业，到了大四，就觉得自己应该会画下去。我开始画画的时候没有觉得它有多好，但慢慢觉得越来越好，画画是最好的。

<p><b>怎么个好法呢？</b>
<br>画的过程中会感觉特别有希望。如果过一段时间不画，心里也会觉得怀疑，但真能画下去，找到合适的题材，能静下来，心里会特别高兴，特别舒服，也越来越自信。

<p><b>那你画画的时候会不会有一个观念？</b>
<br>之前可能会想一些东西，但画的过程中还是比较感性，不会想这些东西。

<p><b>那你想过画完之后的样子么？</b>
<br>想过，但有时候画出来的和想象的肯定不完全一样。有的时候不知道自己画出来是什么样子，觉得自己现在还挺不成熟的，会受自己喜欢的大师的影响。

<p><b>那你现在喜欢谁？</b>
<br>波科尼，美国的，还有尼尔，也是画人物，还有英国的一些当代的艺术。我喜欢看国外的，在技法上受一些影响，题材还是选自己的，基本上是潜移默化，而且是自己感兴趣的。我不太喜欢符号性的东西，像一个商标一样，让一个人定型了，永远画的那种。我觉得国外的艺术大师也是这样不属于那么符号型的。

<p><b>你今年要毕业了，要找工作吧？</b>
<br>不找，就画画。因为我觉得工作和画画特别冲突，不可能兼顾。

<p><b>你觉得画画和性格有没有关系，比如画得好的人必须特别老实和诚恳？</b>
<br>画画，包括写字，和人的性格特别有关系。不同的人格，比如说诚恳，可以画出不同的画来，但有一些离自己心太远的人，找不到自己的人，绝对不可能画画。如果每个人都能找到自己心里的那一部分，就可以画，就像写字一样，无论写得好还是不好，总能看出他自己内心的一些东西。

<p><b>你性格如何？</b>
<br>我也说不清自己性格怎样。有一点优柔寡断，对很多事不是那么明确。但我胆子还是挺大的，我认准的事，我就得去做，一般家里管不着我。我要想干什么事，就自己决定了，如果决定了，就改变不了了。

<p><b>你父母对你有什么影响？</b>
<br>我感觉没什么影响。我父母不像别的父母，他们从小就不太管我。我觉得这样挺好的，所以我一直比较自由，没受什么束缚。他们工作比较忙，我从小都是自己一个人，比别的小孩相对独立一点。我经常自己出去旅游，他们也不太担心，不像现在城市里的小孩，父母特别放不开，走到哪儿跟到哪儿，独立性相对差一点。一般我认准的事，他们也没法改变。他们也想让我找工作，这事我也跟别人讨论过，他们也都感觉不找工作不太合适。但我自己觉得这样挺好，我觉得我以后也能卖画，通过画画会很有钱。我觉得我也不会依靠别人，能靠自己活得很好。

<p><b>你好像挺喜欢摇滚乐的？</b>
<br>我经常去迷笛音乐节。我听音乐不太研究，什么这是哥特风格啊那又是什么风格啊，我就是听，但流行的我听不进去。我觉得搞摇滚的和画画的有点像。

<p><b>可能是每个学画的人都想努力真实，更像自己一点，更真实一点。</b>
<br>我就是想让自己生活得更好一点，更舒服一点。比如社会上有一些白领，也不知道自己想要什么，攀比一些牌子、衣服什么的，有什么意思？我觉得我越画画，和周围的人能谈的话题就越少，我和父母有时都沟通不了了。我理解他们为什么会那样，但是就没法说清楚，关系会越弄越糟。我在家里的时间太长，我是天津人，大学也在天津，就等于一直没离开，也经常在家里住。如果能搬出去，隔一段时间再见面，关系还能融洽一点。一直就想去北京，搬出去住。

<p><b>离开也好，对于一个画画的人来讲，独立是很重要的。</b>
<br>不过我父母不经常在家，我也经常一个人，做饭什么的，养了两只猫。还是应该出来。但想想来北京租房子开支很大。我可能要弄工作室，也许不会在市里，可能会在环铁附近吧，也不会在草场地，草场地太贵了，得找个适合我的地方。
<p>我现在还是需要多画画，积累作品，希望能快点有些起色。如果一直画下去，却没有人认可你，自己又会一点点地没自信。我觉得画画挺需要有人认可的。那&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;（&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;）和我说，如果画到一定程度就不需要别人认可，自己心里就明白了。我觉得也是，最好的东西，自己是最清楚的。就像有时候你画，自己都感觉不对，那肯定是不行的。如果自己觉得很好，就是很好，即使别人不说好，我也会这样觉得。
<p>我父母肯定是不会认可我的画的。其实我画得挺具象的，但不懂画的人肯定更喜欢古典的那种。我要是不学画，可能也会是那样，但学了不一样，还是会喜欢纯艺术的。

<p><b>你这次看艺术展的画有什么感受？</b>
<br>装置和影像作品特别多。感觉这一两年装置作品突然多起来了，每个展览都有，就是说每个人都能参与艺术，哪怕没有绘画基础也可以通过影像表现出来。只要内心很真诚地去做，都能弄出伟大的艺术作品，现在的这种设备，给了很多人成为艺术家的机会。

<p><b>你怎么看待艺术和现实的关系？</b>
<br>我觉得艺术不可能脱离现实。艺术都是源于自己生活中的一些感受，从出生，一路走来都是题材，不管你是哪个阶级出身，都能寻找到你的题材。另外，我觉得艺术家也需要社会责任感，应该反映社会，但这种反映应该发自内心，不是赶潮流的那种。像那种画毛泽东头像，画一个卖一个的，挣了不少钱，但你是真的想画么？还是出于商业潮流的考虑？我爸也让我画那个，但我坚决不画。

<p>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	