 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者82。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：策展人，男，1970后，北京人</b> 

<p><b>看这些文献展展览，你有什么感受？</b>
<br>印象不深，草草过了一下。我在这种大的公共展场，人特别多的地方，会觉得特别累。而且光线有点让人看得费劲，没仔细看作者的介绍。但有那么几个作品有印象。有一个中国姓林的，在广州做的，在大马路上搬东西，从这边搬到那边，一路上车该怎么走就怎么走，顶多绕一个弯。

<p><b>作为一个策展人，你认为中国艺术与西方艺术的差距体现在什么地方?</b>
<br>我个人认为差距不好谈，两个东西不好比。但我觉得中国历来的艺术传统改良居多，革命性、原创性的东西很少，现在也是。中国艺术家如果到这边走一下看一下的话，就会看见很多东西西方已经做了，而中国仍然在模仿，在COPY。当然有些东西也还很有意思，但总觉得他们在改良。

<p><b>你觉不觉得国外对中国艺术越来越关注？</b>
<br>是。这里面有西方从政治趣味的层面上对于中国艺术的兴趣。另外，中国现在也有很个人的艺术家，有些表达他们个人的真实的感情和想法做得还挺好，即使形式上仍然是在改良和摸索，但也有意识。

<p><b>你觉得 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的作品如何？和政治有关系么？</b>
<br>我想每个人都得和政治有点关系，只要你参与到这个社会生活里来，你或多或少都会被政治影响。我没和他对过话，因为有些东西完全靠语言、用概念是说不清楚的。比如我觉得一个词是这个意思，在别人那可能完全是另外一个意思，得定义清楚才能讨论。

<p><b>你本人对政治关心么?</b>
<br>基本上不大关心，除非我周围的朋友带动起来，或者偶然碰到看到一些东西。我是一个被动地了解政治的人。我觉得政治很复杂，我不喜欢复杂的事。因为以前有一些机会了解和政治有关系的信息，如果没有机会掌握到这些信息的话，我基本上没法给出观点。我想如果你说“政治无意识”在政治里面已经是一种观念，那它还是和政治有关系，它是和政治作对比，用政治来做一个参照系。

<p><b>中、西方交流是否有必要紧迫？</b>
<br>如果有很长的一段时间不交流，也挺有意思，这意味着会有变化，会有很有意思的事出现。有很大的差异，这就是好玩。对我个人来说，我对这种事情感兴趣，因为我好奇，我想知道国内和国外分别在做什么。

<p><b>从策展人的角度你觉得中国存在什么样的问题或优势？</b>
<br>优势就是大家能够表达自己声音的环境和能力的可能性越来越大，机会越来越多，因为它呈现多样性。问题是国内这套方式。我还不太了解国外的策展到底怎么进行，特别是批评家怎么作出评论，但是我发现国内的批评家或者策展人给每个展览写的文章都是好的，或者是赞扬或者是欣赏，我想会不会是里面很大成分都是应酬？大家都是在找人写捧的文章？这个有多大意义，是不是成为一个形式了，我对这个有怀疑。

<p><b>你怎么看国内对艺术的急功近利的态度？</b>
<br>第一，对急功近利客观上我也理解，因为搞艺术的人也很辛苦。但是流行艺术圈现在也进入了许多带着投机心理的人，本身他的学养、艺术修养不高，艺术追求没有目标，并不清楚自己的原则是什么，就是想过来吃口饭——当然，这也看我们怎么划分——这些人是不是也管他叫艺术家？如果我们不把他叫艺术家或艺术从业者，给他们另起个名字，也没关系，但如果我们把他叫作艺术家，那急功近利只能体现在这些人身上。这会造成一个问题，因为他这么想着，他的行为、他做事的方式就会被这个影响。现在西方评论界也早就写过评论文章，说中国艺术市场是泡沫啊，也没有再新的观念了，没有自己原创的东西。所以我觉得这是无法掩盖的，客观存在的。

<p><b>你觉得中国的艺术教育有什么问题？</b>
<br>艺术教育应该提供一个平台或环境，让学生释放想象力。但我认为中国的改良传统，还只是从最初的技法一点点练起，高考应试的时候大家都上一些美术补习班，学一些成功的考美院的方法，报一个很好的班，短期内就能考上美院，但上美院要干什么我也不知道。我想，美院也应该有很好的老师，但由于体制所限，他所能发挥的能力也和其它学科差不多。我自己也不知道美院最后培养的是技术人才还是创造性人才。

<p><b>你关心这个世界么？关心什么样的问题？</b>
<br>我挺关心这个世界的。我关心人的生活，每个人的生活都是什么样子，我很好奇。比如你的生活，还有这次来参加这个活动的这些人的生活。像我们两个人做这个访谈，你对这些问题是怎么看的。

<p><b>你为什么会对别人的生活有好奇心？</b>
<br>我不知道我的理解正不正确，但我是这么想的：艺术家之所以搞艺术或者选择这样的行业，我觉得是因为大部分艺术家还是很好奇的，包括对各种各样的事情好奇，包括对生活的好奇，对各种个体，对自然、对社会的变化的好奇，包括宇宙太空，包括人死了去哪，人从哪来的。我觉得这是艺术家都有的。

<p><b>你在做策展的活动中碰上过什么样的问题？</b>
<br>主要是跟人打交道、沟通的问题。自己的立场、看法、观点，出于各种各样的原因，可能在沟通的时候会有所掩饰，也许这种掩饰会造成一定障碍。但这些问题也都是正常的，人类社会就是这样，沟通就不是一个很容易的事。

<p><b>你对 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《椅子》的理解如何？</b>
<br>我觉得每个椅子就是一个人，各式各样的人，有家长，有孩子，有权威，也有平民一点的，形态各异，各种地位的人都在里面。我觉得 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;做的事情是一个特别牛的事，当然我知道现在有些人对他有很多批评，因为他有这么一个想法，他能找到资源，能把这个想法做了，我不管他动机是什么，但他有想法能把它实现了，这就是很牛的事。当然对我们来说也是好事。我很好奇这是什么样子，我现在也来了，把这事做了，这童话就谢幕了。

<p>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	