 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者83。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：艺术大学生，女，1980后，山东人</b> 

<p><b>你对德国的宗教有什么深刻印象？</b>
<br>第一个晚上，已经8点多了，我们走到圣马丁教堂，发现了许多当地人，都是中老年人，打扮很整齐，是这个教区的教徒自己组织的唱诗会，有布道，还有钢琴独奏和弦乐演奏。坐在我们前排的一对中年夫妇很热情地用英语向我们介绍活动的内容，让我们跟他们一起唱。一个盛装的中年德国女人声情并茂地讲一个巨长的圣经故事，声音缓慢安详，十分自我陶醉。说的都是德语，我一句也听不懂。这情况真很有意思，一个中国女孩在一个德国教堂听布道。
教堂是重建的，很多部分的设计都很有现代感，但置身其中，还是有一种巨大的神圣感。我一向讨厌各式傻忽忽的、煽情的仪式性的场合，一般会大肆取笑这种东西。我想我一直都是个周星弛式的无厘头的人，我想说，别丫跟我来这一套！可那天我居然跟他们一起唱了。我突然觉得自己还真是个“野蛮人”，没有传统，没有教养，在混乱的革命风暴后的空荡荡中出生和成长。那时突然想起了方力均的画，还有跟他在国际艺术市场上地位差不多的那几位“金刚”。我以前一直不是很喜欢他们的画，这回总算明白他们为什么这么“火”了，因为他们描绘出的流氓无产阶级形象就是现在的中国人的形象，恰如其分。

<p><b>你去看展览了吗？</b>
<br>我在国内准备了一件“战袍”，专门为看文献展准备的。我在一件白衣服上印了自己的作品和简历，正面是我在一面镜子上画的自己的乳房和阴部，背面是05年做的，把自己的手指翻下来，装在一个小盒子里。观众们看展览的同时不得不看我，哈哈，很拉风。
<p>文献展里的作品让我很失望，太平庸了！只有&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的《童话》有意思，其它的作品跟它的气势相比太弱了，无效。有这种感觉也有一个客观的原因，就是有理解的障碍，很多作品都没有英语的解释，英语真的太重要了。
<p>在整个展览中，中国艺术家的野心很明显地大。大部分的西方艺术家都有种无欲无求的感觉，这也就是展览的质量不是很高的原因吧。他们的心态大概是，是什么样子，就let it be，决不强求，决不争当大艺术家。这两方面，没有谁高谁低，只是社会环境的不同决定的。生活在我们这种粪坑国家的人，大概只有奋力往上爬，才有更多空气得以活下去。
<p>我喜欢&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的1001把椅子，中国人能坐，外国人也能坐，随时能坐，能坐下看人，也能看作品，还能跟同坐的陌生人讨论。轻描淡写，但是很有效。在橘宫看到&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;倒掉的“旋转门”，我挺伤感的。之前在照片上看到的很雄伟，也有点虚张声势和硬撑的感觉。

<p><b>你去了别的什么地方吗？</b>
<br>在科隆的莱茵河大桥上，我发现了件有意思的事。去年去武汉时，我在著名的武汉长江大桥上拍下了整条桥栏杆上的游人留言，全都是情侣们的海誓山盟。在科隆，我发现了同样的东西，而且有各种语言，英语、德语、法语、甚至汉语。原来人类的感情是相同的。
去山顶公园时坐的有轨电车很有意思，有一段是在树林里行走。不得不感叹德国的环境保护。旁边的伙伴打趣说，要是咱们中国人搬到欧洲来，几天就得把这水土祸害掉了，什么树林啊，先开发了再说。欧洲的自然条件本来就很好，他们还那么珍惜环境，越好还越要保护，中国本来就够恶劣了，还穷凶急恶地糟蹋。我们真是全方位地迷失了。中国人的未来会怎样呢？很让人担心。

<p>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	