 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者84。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：小学教师，女，1970后，辽宁沈阳人</b> 

<p><b>你来自辽宁沈阳？</b>
<br>对，来自辽宁沈阳一所小学。从1993年到现在，教书14年了。以前是运动员，射击。我们还是属于国家分配，跟现在的不一样，退役了分到师资班，国家分配当小学老师。

<p><b>你觉得那个时候好还是现在更好一些？</b>
<br>无所谓，随着发展嘛。比如说现在有网络，十几年没有网络，十几年也不可能有《童话》这样的事情，压根儿也不可能。

<p><b>要是十年前发生这样的事情，你会不会坦然地接受它？</b>
<br>应该能。

<p><b>你大部分是在街道上度过的？</b>
<br>来德国两个晚上了。第一天去墓地，今天才和德国人有真正的接触，今天有对话。我英语不好，但是我可以照相，拿一些小孩的画送给他们，这不就跟他们有接触了吗？我照相，我的目的就是把这个画带过去，然后照片我拿回去，小孩一看，很好。一开始想收1001幅，但是后来没收那么多，拿了700幅已经很吃力了。今天的也没有全送出去，大部分送出去了。明天看一看吧，明天上格林童话那个地方，我们两个今天累得不行了。外国人喜欢他们的画，至少在他成长的过程中有这个记忆。我觉得要把小孩的目光带出国门，带出来，让他知道世界上有一个地方叫卡塞尔，而且是童话的发源地。

<p><b>除了这个任务以外还有没有其它的？</b>
<br>没有什么。我总觉得来一次卡塞尔总得干点事，自己本身又是小学教师，我觉得这样做跟自己的职业还是挺吻合的，适合我去做，所以我去做。一开始挺热情，后来变成一种责任了。

<p><b>你觉得这个意义是不是特别重大？</b>
<br>那倒没觉得，我自己就想这么做，把这件事情善始善终就行了。我觉得我没有什么太高的目标，太大的利益，我能做到的就是这些，就可以了。

<p><b>你当了十多年的老师，在体育学校吗？</b>
<br>不是，我换了三个学校。一个地方呆的时间长了，有机会换一下，觉得那个学校适合我，我就去，平均六年一换。沈阳市有一个全国的教育试点，我到这个学校才一年。

<p><b>你和小孩交流的时候有一些什么感触？</b>
<br>学生单纯啊。在那个环境，我有时候跟朋友说，我的智商就是六年级的学生的智商，因为长年累月，就这么大的孩子跟你在一起，所以我自己也很简单，很快乐，就行了。

<p><b>你能不能谈一下对1001《童话》这个作品有什么样的个人见解和看法？</b>
<br>我觉得还是真的很幸运。我看&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的博客看了一年多，我发觉这条消息可能也算早，看完了，当时觉得挺有意思，反正也不费劲，写那么两条报上名。下通知的时候，马上觉得这个事有意思，知道了天上掉一块馅饼什么味道。漫长几个月，脑子里就是《童话》，挺长的一段时间。

<p><b>三个月以来，你脑子里想的都是《童话》的什么？</b>
<br>关注呗，不用想什么，就是关注。然后天天看&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的博客，觉得挺好玩的，跟一群陌生人，没有这件事的话，不可能认识他们，有好多他们的网络有Q群，Q群里，组委的人也在上面，然后在每一个平台上不同的地方，在上面一起交流。都知道网名，真名不知道。

<p><b>你觉得你做的事是基础教育的补充和完善吗？</b>
<br>这个题太大，跟我距离挺远，我没有补充教育那么深的考虑。只是个人，只是局限于这块地方。

<p><b>你能说说素质教育的缺陷和优点吗？</b>
<br>这个也不是我能发表评论的。咱们小学教育人多，可能教育的压力比较大，因为国外的教育环境优越，我们肯定是有距离的。比如说教育投入，还有整个的教育质量，有好多东西，整个教育，这个题目太大，咱们能把教学说清楚就不错了，对不？

<p><b>能谈一下你的爱情观吗？</b>
<br>这个能不谈吗？

<p><b>朋友多么？</b>
<br>朋友还可以，有时间跟朋友多来往，没有时间自己多呆一会儿。反正一天24小时，怎么过也是过，我还是挺快乐的，平常挺简单，以简单为乐。

<p><b>你平时在网上的时间长不长？</b>
<br>长。负责学校的网络，回家也上网，最大的娱乐好像也就是上网。

<p><b>在网络上干点什么事情？</b>
<br>写点博客。我上网时间挺长的，98年的时候就开展上网。现在网络越来越跟现实接轨，现在我的网友都是同事，亲戚也多，它成了一种通讯手段。

<p><b>这次《童话》三个月时间，你有没有猜想过1001人到卡塞尔要干什么？</b>
<br>我觉得像放羊似的，自己愿意干什么干什么。什么人都有，一个小社会，每个人都有一种职业，带着他的生活习惯，作为一个生命载体过来，给人看，然后也看别人，就这样。咱们也观察他的城市和人。

<p><b>你来到这里有什么特别的感触吗？</b>
<br>没有什么，我就当自己是一个外国人来了，看到这样的街道比咱们干净点，更有秩序一些。我看德国人的面目表情挺严肃的，好像也不比我们轻松多少啊，可能别的国家更好，至少德国人的面部表情、城市表情，我觉得也就这样了。

<p><b>刻板、阴冷、严肃？</b>
<br>对。人和人的热情…可能我没看明白。

<p><b>你在家是独生子女吗？</b>
<br>我不是独生子女，我上面还有两个哥。我们那一代，有一个的经典的说法：我们的父辈是牵养，我们是散养，现在的孩子是圈养。有没有听过这句话？现在的孩子挺可怜的。他们太受局限，你整个都在束缚他，希望他成为什么样，好多人关注这一个孩子，以至于他不能自由地发展什么，压力肯定大。老师现在也不好当，因为你管孩子，很多人还在管，都在管，你就不好管。独生子女带来的问题太多了，不是我们总结得了的，看以后吧。十年二十年以后可能会显示出独生子女的身体素质、独生子女的饮食，他们的生活习惯，他们现在的学业都跟我们以前的教育不一样。

<p>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	
	