 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者85。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;及女友&nbsp;&nbsp;&nbsp;&nbsp;：1970后及1980后，均为画家，四川人</b> 

<p><b>你们怎么看待&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的《童话》这个作品？</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：我觉得挺好的。比如和我们一块来的有民工，也有少数民族，云南的，可能他们一辈子都不会到国外来一趟，感觉确实像童话。我看《南方周末》上面写了，有的人一辈子都没有出过国，有的连自己的名字都没有，就叫孩子他妈。再加上我们吃大锅饭的这种生活方式，像共产主义。共产主义本来就是童话。
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：我觉得对多数人来说，这是挺好的一个机会。《南方周末》说了一件事情，给我的印象特别深，就是&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;问一个人，“你想去德国吗？”那人说“想啊！”“那你去过吗？”“没有。”“那你去吧，去给我做饭吧。”然后那人就回家办证去了。对大多数人来说，走出中国可能意味着很多东西，可能见到很多东西，他的一些观念会有一些改变。说不好是好是坏，无法说清楚。

<p><b>你们看了这些展览，觉得跟国内的有什么差别吗？</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：单说绘画，国外的艺术家可能他们有这样传统的，他们经历过现代主义的革新，有这种视觉的探索，更注重形式感。国外的艺术家，感觉他们更开放更自然一些。中国现代的各类文化潮流、美术潮流其实都是外来的，所以中国的艺术可能更注重的是内容，比如生活方面的或政治方面的东西。有时候我反过来想，中国的艺术家他们的特点好像就在这儿，他们能够拿出和西方艺术家站在一个平台上的东西，一个是文化类，一个是政治类，他们很自觉就选择两条路，一条是文化方面的路，一条是政治方面的路，因为只有通过这两条路才能和西方的艺术家站在一起，站在一个平台上面，具有一定的独特性。
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：我觉得差异特别大。首先他们在表现手法上差异就很大，觉得他们画得特别奔放，特别艺术。这和他们最初的一种教育有关系，他们从小接受的一种开放式的教育，比如说你涂一个鸦，他就会说你画得很好，你这个色彩太好了，是一种肯定，他可能就朝这个方向下去了。但是中国艺术家的作品不一样，它有很多内涵在里面，他不仅是追求形式上的东西，我觉得这是最明显的差异。像我们社会主义国家，那么多年以来对人身的一些限制，那种政治影响特别明显。这其实是有意识的东西，它体现在每个人身上，可能就变成无意识了，就是说有意识的行为造成了一种无意识的局面。

<p><b>你们为什么要画画？画画在你们生活中的比重有多少？</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：因为从小画画，喜欢画画，后来从喜欢变成一种职业，就是成了你必须去做的，每天都必须做的一件事情。慢慢觉得其实很有意思，你既能够做自己喜欢的事情，又能自在地生活，同时还能养活自己，我觉得这是最重要的。

<p><b>对你们个人来说，这次旅行的意义在哪里？</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：对我个人来说，我觉得有意思的是能够看卡塞尔文献展，因为它五年一次，如果我再不看，下次可能就40岁了。
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：《童话》它本身对于我们也是童话，如果没有这个展览，我们一辈子可能不会来。当时想，卡塞尔文献展这个事情很重要，五年一次，这次看不了，就得再等五年。我觉得人在年轻的时候，越早接触这些东西越好。我跟他［指&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;；编者注］观念不一样，他觉得以后反正有机会去。但是，就是这个时间差可能会产生很多认识。

<p><b>我想问一下你们怎么看《童话》放在展馆各个角落的椅子。</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：我不知道&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;老师他的想法是什么，但是我觉得20张椅子围一圈，这个是不是有一种小团体的概念？十几、二十张椅子围一起，然后形成一个个团体，就像中国人到了卡塞尔，也会分化瓦解成一个个小团体。我不知道他有没有这个意思。

<p><b>你们说了你们觉得外国人教育可能更开放一点，那你们身上有没有我们的教育留下的不好痕迹？</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：有啊，要说的话，会说很多，太琐碎了，不知道怎么说起。我性格里面的一些因素可能是一些教育留下来的。我觉得民主、开放、带有启发性的教育是最好的，我之所以觉得国外的教育先进，是因为它不是一种强制性的改变。
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：其实，只要是教育，都有伤害在里面，就是对你本来状态的一种改变。实际上教育本身就是改变，就是看哪种教育伤害得少一点，哪种伤害得大一点而已。
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：我的同学大学毕业之后，他们那个专业的工作不好找，他们会觉得自己在大学里什么都没有学，谁都没有教给他们任何技术。但其实大学并不是教给你技术，它不是技术学院，它带给你的可能是价值观上的，比如说你怎么认识这个世界，你怎么对待一个事情的态度。我觉得这个很重要，并不是必须得学会技术，有技术了就可以找工作了。

<p><b>那你们觉得我们的教育太功利了，是吗？</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：我觉得我们的教育不完善，太窄太狭隘了。教育是对人的素质的提升，我觉得这个才是教育的真谛，而不是教会你做什么。做什么其实是很好学的，只要你想去学。
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：其实是我们的教育比较片面，每一种教育都是这样的，国外的其实也一样，只不过我们国家相对更片面一些。这其实就是现代人的一种无知，过去人的无知可能就是不识字，什么都不知道，现代人的无知就是一种片面。
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：像王朔，他的女儿在美国念大学，他觉得美国的教育就比较人性化。他女儿学的是历史，比较宏观，然后再去看相关的东西。它这种教育始终都是一种引导的，并不是说你数理化很好，然后你就可以上牛津大学，这其实是两个观念。

<p><b>你们画的画跟西方的画家画的有什么差异吗？</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：我有我的表现手法，我不会画得很奔放，因为我不喜欢那种画面没有控制的感觉。我的画面比较认真，就是要让它冷静。这对我来说并不是我想要或需要的意思，其实是和教育有很大的关系的，是一种选择。

<p><b>你们除了关心画画之外还关心什么样的公共话题？</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：我没有什么特别关心的公共话题，我觉得我关心的还是个人生活，就是比较平常的问题，比如我喜欢做饭。
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：她现在喜欢看《南方周末》，喜欢逛超市。

<p><b>像你们80年出生的人有没有信仰的问题？</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：我有信仰，我的信仰就是不可知论。我觉得，人是在一点一点地接近真相，就是说在不断地接近真相，然后，你可能处于一种发现的状态、找寻的状态。你看到一个事情的一面，但并不是全面的，你到了另外一面，会看到它另外一面，所以它还是不可知的。我觉得创作本身就是一个过程，宏观上来说，就是每个阶段你会看到不同的东西。

<p><b>你们觉得中国的艺术圈里有什么问题？</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：问题是有，但总的来说，还是很好的。比如说现在绘画商业市场很好，却也出现了很多人很浮躁或者跟风的现象。其实中国艺术家就是因为太苦了才会出现这种跟风、浮躁的情况。像国外的艺术家生活很优越，没听说谁要去跟风。他们肯定也有跟风的，比如出现一个李西特，然后会有很多人去学李西特，国外的艺术也是一样，但是我想会好得多，因为他们生活一直比中国人优越，他们很少挖空心思要去成功，要去怎么怎么样。我觉得中国之所以出现浮躁、跟风这种情况，还是因为中国人比较穷、底子比较薄的原因。如果大家都很富有，生活无忧无虑，谁还去跟风，都愿意做自己的了。还是因为生活不好，经济状况不太好。

<p><b>对国外，你们出国前和出国后的认识有没有改变？</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：基本上没有什么改变，我觉得和书上写的差不多。看国外那些影片，他们不管拍什么样的片子，其实对现实生活是有一定的反映的，我觉得挺一致的。为什么发达啊？就是人的素质确实高一点。

<p><b>你们相信童话吗？</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：相信，我还是相信有美好的事情存在。

<p>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	