 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者86。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;服装设计专业学生，女，1980后，辽宁人</b> 

<p><b>你对这里的印象如何？</b>
<br>我感觉这个地方太小了，商店也不太多，没有什么特别的地方，就是欧洲这种小城镇。

<p><b>你觉得你小姨和姨夫是怎样的人？</b>
<br>都还挺好的。

<p><b>你觉得&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;做这个活动会得到什么？</b>
<br>不会得到什么吧，我感觉就是很善良的一个举动，让很多中国人能出国，想费用啊护照啊……都很容易就办成了，我就是觉得是一个很善良的举动。

<p><b>你今年大学几年级？</b>
<br>今年就毕业了。

<p><b>对未来有什么向往或计划？</b>
<br>要去欧洲继续读书。

<p><b>你从小到大没有什么挫折感吧？</b>
<br>应该是吧。

<p><b>你和你父母关系好不好？</b>
<br>好。

<p><b>从小到大你印象最深的事情是什么？</b>
<br>很多，你让我单说一个，说不出来。

<p><b>那你为什么要选择服装这个行业？</b>
<br>因为家里很多人都是做艺术这方面的，妈妈、小姨，还有姥姥、姥爷。学服装没有什么打算，就是喜欢。

<p><b>那从小你家里人对你有什么艺术方面的影响么？</b>
<br>应该是潜移默化的影响吧。

<p><b>你交男朋友了么？</b>
<br>现在没有男朋友。

<p><b>你对爱情有什么期待么？</b>
<br>没什么期待，因为感觉现在的社会这种爱情没什么期待。太匪夷所思了。

<p><b>那你相信爱情么？</b>
<br>我相信别人有爱情。

<p><b>那你相信自己么？</b>
<br>我相信自己命可能没那么好。

<p><b>你是70年代的吧。</b>
<br>其实我感觉70年代要比80年代好，你们更稳定一些。但70年代、80年代的爱情都不太靠谱，可能是身边的朋友们的一些经历，让我对爱情没有太多的期待。

<p><b>你跟&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp接触多不多呢？你对他的印象是什么？</b>
<br>一般吧。印象还好。我感觉&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;叔叔性格和前几年没有什么变化，一直是蛮可爱、蛮好玩的样子。我记得我小学的时候，有一阵和他接触蛮多的，那时候他好像还没有那么多的事情做，还蛮轻松的，经常一起玩，还挺可爱的。现在还是那种感觉，觉得他不像那些蛮有名的艺术家，很有架子那种感觉。

<p><b>那你对他的艺术品有什么理解？</b>
<br>我对他的作品印象最深的就是这个《童话》。我刚开始听到这个真的是挺惊讶，没想到他会有这种想法，也不理解他为什么这样子。可是最后仔细一想，他还是为了别人着想，不光是为了自己。比方说，如果你有这个资金做这个，你会做么？

<p><b>我不知道啊。我和他的背景不一样，他出过国，接触过好多好多人啊。</b>
<br>可是出过国的人这么多，在中国，愿意做这个作品的人应该没有多少吧？

<p><b>对，我相信只有他一个，所以他现在很受关注啊。</b>
<br>反正，这个都是有两面性的。我感觉，首先是为了中国人着想，之后因为这个，他也受到关注。

<p><b>能被关注，对艺术家是件好事啊。</b>
<br>对啊，昨天晚上我们几个女孩一起出去，就听见他们外国人在我们背后“&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;”、 “&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;”地喊……就是感觉挺有成就感。

<p><b>那你学服装设计是因为你喜欢漂亮衣服么？</b>
<br>是。女孩儿，我感觉都会喜欢漂亮衣服的。

<p><b>那你在上学过程中遇到许多烦恼么？</b>
<br>有啊，当然有啊。我们学服装设计，我缝纫就不太好。我们刚开始必须踩着缝纫机自己做衣服，大家都做得蛮快的，就我做得很慢很慢，而且手工也不太好，这就是烦恼。那现在年级高了，大家做成衣，都会去找手工很好的裁缝去做。

<p><b>你还愿意相信梦想和童话么？</b>
<br>当然了，要是没有梦想和童话的话，人活着多没意思。可是很多人都没有梦想。

<p><b>没有么？</b>
<br>等年龄大了，受到挫折多了，还有中国的现实也不是那么完美。我觉得&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;比较幸运的，是他自我更新能力很强，而中国大部分和他一样搞艺术的人，可能都会萎缩，挺残酷的。一个人成长的过程就是理想不停破灭的过程。不过你可能也真的是没想过，我和你这么大的时候也没想过。

<p><b>那你当时有梦想么？</b>
<br>有啊。

<p><b>那现在有么？</b>
<br>没有。

<p><b>真的没有？</b>
<br>真的没有。像以前我想做一个摇滚歌手，我一上台，全世界的人都得看着我，我喜欢的人也得看着我，我觉得特别光彩。现在我不想这个事情了，我就想什么时候生个小孩，然后把他养大，就可以了。

<p><b>你结婚了么？</b>
<br>还没有。

<p><b>这个也是梦想？</b>
<br>不是么?这多切实际啊! 那有的女孩，从小到大的梦想就是结婚。

<p><b>还有这样的女孩吗？</b>
<br>当然了，当然有。

<p><b>那你觉得艺术跟你的生活中是什么关系呢？</b>
<br>不清楚，可是我感觉身边的任何一件东西都是一件艺术品。

<p><b>比如说自然？</b>
<br>对啊，就是这样。

<p><b>你对现在的生活还满意么？</b>
<br>对现在的生活还挺满意的，喜欢这样的状态，我觉得做学生挺好的。

<p><b>你有的时候会觉得孤独么？孤独的时候是什么样子？</b>
<br>我感觉’80后的孩子都会有有孤独感的时候吧，而且都还蛮“独”的。我感觉好多人对’80后不太理解，我小姨说，’80后是一批“简单的快乐”。你是怎么理解这话的？

<p><b>我觉得他们相对来说可忧虑的事情不多是因为他们不用承担以前的历史，他们唯一需要担心的是他们的将来。他们相对来说是物质最丰富的一代，面对的信息量比较大，关注外部的世界可能真的更多一点，就是不“重”嘛，肯定不如60年代重。你觉得你和&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有代沟么？</b>
<br>肯定是有的啦。

<p><b>你觉得你们之间的沟通是顺畅的么？你觉得他会理解你么？</b>
<br>我最近几年没和&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;叔叔单独坐在一起谈长一点的时间，因为他最近几年挺忙的，所以这个问题我也不太好说什么。可是我这两天和小姨谈了挺长时间，感觉还是有代沟。

<p><b>那你和小姨谈“简单的快乐”，她是怎么说的呢？</b>
<br>就是想的没有那么多，就像你刚才说的，思想可能不够深。没关系，长大了就会深了。

<p><b>是么？</b>
<br>反正，我觉得我十九岁就是这样子了，二十九岁也差不多，顶多就是你吃了一些苦头，吃了一些亏，变得比较害怕别人。原来是一点都不害怕这个世界的。

<p><b>那你也觉得现在定位’80后不对，要再等些时间，越往后，等他们大了再说？</b>
<br>对，我也觉得是这样。

<p><b>我也是这种感觉，现在’80后还太年轻，就算是80年的，也只有26、27岁。</b>
<br>这是个好事情，衰老的年龄推迟了，不像以前我的父母辈，26、27岁孩子都很大了，都好几岁了。

<p><b>你感觉现在26、27岁的都小很多么？</b>
<br>对。我也感觉现在26、27岁的都不太成熟。


<p>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	