 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者88。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;画家，女，1970后，辽宁人</b> 

<p><b>请谈谈《童话》这个作品吧。</b>
<br>作品很好，它让每个人都有不同的体验。它提供了这样一种机会，就是你任何事情都不需要考虑，只需要在那儿，不需要参与，不需要做什么，这样的话，每个人在现场的感受肯定都是不同的，因为事先没有任何设定，没有任何预想的东西，所以可变的东西很多。这种变动我觉得很有意思。

<p><b>你对卡塞尔文献展的印象呢？</b>
<br>卡塞尔的话，文献展当然是很好，它跟威尼斯双年展等其它展览还是不太一样，文献的作品更多一些或者更现实一些吧。

<p><b>你觉得&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;用这种表达方式他是想表达什么呢？</b>
<br>这个最好让&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;老师自己去说。我个人到那个地方去体验，但不是去体验&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;老师的作品。他有他的体验，我的体验就是去放松、休息。去阐述和解释他的作品，要从我个人角度来说的话，我觉得没太大意义，因为他有他做事情的想法和意图，他给每个人提供一种机会参与。

<p><b>作为这个作品的一千零一分之一，你在作品的内部观察其他的个体有没有一些新鲜的感受呢？</b>
<br>没有。我没有观察其他人，我只是休息。

<p><b>你怎么看待信仰？</b>
<br>虽然每个人的信仰不同，而且有的人认为是信仰的东西，有的人不认为是信仰，但是对我来说，我有我自己系统的东西和一种理想，做事情的话，自己有个方向。

<p><b>你觉得你是有信仰的吗？</b>
<br>有，当然有。

<p><b>你觉得那是什么呢？</b>
<br>能做一些更有意义的事情吧，这个意义不仅仅是对于个人来说的。

<p><b>对别人？</b>
<br>对社会。

<p><b>你怎么看待社会上的反响和评价？</b>
<br>没办法左右其他的人，不同的人对不同的事情可能会有不同的评价。像 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;，他没有办法左右1001个人的想法，也没办法左右其他人对他的《童话》的想法，他只是做一件事情而已。

<p><b>你对未来有所期望吗？</b>
<br>没有。我是一个现实主义者，不是幻想或者理想主义者。

<p><b>什么叫现实主义者？就是出现问题去解决吗？</b>
<br>我只谈现在，关于有一个什么样预期的目标或者达到什么样的一种程度的话，我没有办法说。我的工作不像是一个很正常的职业那样，月收入、工作的业绩、未来会达到一种什么样的程度等等是可预见、可设想的。我不知道未来是什么样子，因为我目前所做的创作没有办法衡量，社会的地位也好价值也好，还都没有一个对等的关系。

<p><b>那你平时关注一些公共领域的问题吗？比如说政治、经济、环境、能源等等，这些是不是离生活有一点远？</b>
<br>不远，有关系啊，你要节约用水啊，节约用电啊，你要垃圾分类啊。新闻，特别是国际新闻、国家大事好像离我们很遥远，不是个体能左右的，但它会作用到你身上，会影响到每一个人，每一个人同时又是它的参与者，合作者。

<p><b>你觉得艺术本身是否需要承载更社会性的责任或者社会性思考？</b>
<br>需要啊，当然需要啦。你做的是你个人的事情，但是这个事情会波及其它事情，会给其他人带来不同的东西或者影响，通俗点说，就是共鸣。

<p><b>你觉得怎样的故事才叫童话？</b>
<br>我觉得你说的这种童话并不存在，一个务实的，或者一个美好的，像喜剧一样的，我觉得没有。

<p><b>你觉得这次“童话”之旅会对这1001个人以后的生活会产生影响吗？</b>
<br>这个未必吧。这在你的生活里面不是最重要的东西。你参与一个事情，觉得在这个过程中有意思，但这个事情做完了也就是完了，明天你还要做明天的事情，你的生活方式会改变吗？面对你自己的现实，你自己的生活，你自己追求的东西，你有你的性格、你的经验。

<p><b>人可能会受周围人的影响，个性也可能会变。</b>
<br>那种变化只是外表性的变化，本性的东西不会受影响。

<p><b>那么一个人本性的东西是怎么成型的呢？</b>
<br>通过你的童年的经历。比如70年代之所以和80年代生人有不同的特征，一个原因就是童年受的教育和所处的生活环境不同。70年代出生的，家里孩子多，受到的关注和生活的方式肯定是跟80年代的生活方式和80年代生人受到的关注不一样，所以都比较压抑，平常受到各种各样的拒绝。

<p><b>有兄弟姐妹，这样会不会受到的关爱反而多一点？</b>
<br>兄弟姐妹是有一种竞争在里面。一顿饭只有五块肉，要分给六、七个人吃的话，是要有竞争的，呵呵。

<p><b>八十年代独生子女的比重非常大，他们很孤独，可能会更自私，也会更自保，会有防备之心。</b>
<br>七十年代人的提防是一种理性上的提防，八十年代的提防不是一种理性，而是感性的提防。

<p><b>理性的提防？</b>
<br>对。你问我问题，我就要考虑怎么回答更好一些，你问到严肃的问题，我就要考虑哪些是原则方面的，哪些属于非原则方面的，哪些可以变成公共的话题。八十年代生人的话，他可能会回答得更单纯，但这单纯里面已经考虑过很多东西了。

<p><b>你觉得你的生活中有离不开的，很依赖的东西吗？</b>
<br>我女儿啊，现在还不到两岁。

<p><b>是人，挺好的。</b>
<br>那也很短暂，十几年而已。

<p><b>既然你觉得一个人的个性和小时候接触的人和经历关系这么重大，那你是不是对女儿的个性养成特别小心？</b>
<br>我没办法左右她。这个也是挺为难的。

<p><b>你不会去管她，不会刻意地去扭转她一些天性上的东西吧？</b>
<br>我没能力。

<p><b>你想吗？</b>
<br>我是想，但是我没有能力，没有办法，这个是我比较无奈的事情，没有任何能力。

<p><b>让孩子自然发展不也是挺好的吗？这样可能比同龄人更早知道自己想要什么想做什么。</b>
<br>对，她就是太早知道自己想要什么。

<br><br><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	