 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者89。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：公司职员，男，1970后，浙江人</b> 

<p><b>在卡塞尔呆了一周，你感觉怎么样？</b>
<br>第一次出国，挺新鲜的。这里很干净，空气很好，不过德国人好像也随地扔烟头，这一点我喜欢。我烟瘾很大，随时都可能想抽烟，有时候会找不到扔烟头的地方。德国人闯红灯还挺普遍的，可能在卡塞尔吧，其它地方不太清楚。要么就是我们住的地方就在卡塞尔大学边上，学生都不喜欢守规矩吧。
<p>不过，西方国家已经发展得很完善了。你看，我们从法兰克福机场到卡塞尔的路上，窗外的乡村风光，真是舒服。我觉得他们不需要多大的改变了，就这么一代代地生活下去，挺让人羡慕的。扔烟头和闯红灯大概是他们的调剂，因为生活太平静，需要干点不规则的事情来调剂。

<p><b>杭州的环境还可以。</b>
<br>杭州的规划在国内算不错了。我租个房子在一个新开发区，很多高科技软件之类的企业在这里，对，还有个动漫之都。整个规划、绿化、基础设施都做得不错，但是总感觉少点什么。

<p><b>少了什么？</b>
<br>人味。西方国家的发展是渐进式的，在中国，什么事情都像革命。中国所有城市百分之九十以上的建筑都是这一二十年赶出来的，我们这一代都是生活在这种急剧变化的环境之中。中国人好像对现代化的追求是“水泥崇拜”，以最快的速度在城市里砌出水泥盒子，有些楼盘都能住个一二十万人，等于我们在几年时间就造一个与卡塞尔整个城市人口相当的社区。
<p>卡塞尔的市中心一带跟杭州西湖边也差不多，但是乡下的差别就大了。中国城市与乡村的差别太大了，整个是脱节的。西方城市与乡村的感觉是缓缓过渡过去的，城市就是人多一点，购物方便一些。说句不争气的话，中国在一百年内也未必能赶得上西方。我们可以在最段短的时间内盖出世界上体量最庞大的建筑，但只是具空壳，不说明什么问题。我们可以拍北京或者上海的夜景，从天上看以为跟纽约东京差不多呢，真是好笑的自我安慰。国内的城市是没有细节的。
<p>不就是一个地球吗？一个球总有干净的地方，也有糟糕的地方。以前没坐过这么长时间飞机，这次真感觉是在地球表面飞。到俄罗斯上空的时候，我趴在窗户看下面，很奇异的感觉。晚上，下面是乌丫丫的云层，有些地方会透出一些红光，像火山口一样，可能是飞到哪个城市上空了。我站在高楼上的时候不太敢往下面看，但我喜欢坐飞机，很刺激。在飞机上看日出日落，下面有些地方是黑夜的时候，你在飞机上还能看到天际线，围绕地球的表面还是亮着的。在飞机上的时间感受好像很奇妙，跟在地面不一样，呵呵。

<p><b>你有信仰吗？</b>
<br>我特别想有，但是好像已经模糊了。我不确定信仰具体指什么，很高尚或者很虔诚的感觉？我不知道。

<p><b>那你个人的未来或者我们的国家未来在哪里？</b>
<br>我不喜欢“国家”这个词。个人的未来？我想改变自己，活得更好更有趣一些。

<p><b>能说说你这次看展览的感受或者你对艺术的理解吗？</b>
<br>我拍了好多作品的照片，在现场的时候没仔细看，去，是因为国内一些朋友想看。我觉得每个作品的布置灯光都挺有意思的，拍下来再说，我也不一定会再去仔细看它。我不知道“艺术”指代什么，我到现在都不知道艺术是什么。我小时候喜欢画画，四年级的时候得了一个区里的二等奖，我爸在四年级的暑假就把我送去学画了。那时候觉得素描水粉就是艺术了，至少是艺术的初级阶段。高中没毕业，我读到高二上半学期吧，就回家不读书了，在家里躲了半个月。我跟我爸妈不住一块。后来我妈知道了，我爸问我想干嘛，我说我要去杭州学画，他就同意了。
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;。其实我在那个职高（职业高中）表现非常好，又是班长，文艺部长，宣传部长，还当了文学社社长。我绝得特别没劲，觉得那是个破职高，旁边就是我们县的重点高中，心里总有点隐隐的自卑心理，觉得自己连个高中都考不上，在这个职高呆着干嘛。后来就一直在杭州学画。我考了三年，英语太差，最后一年我英语考了７５分，终于上了。那时候都说&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的国画系是全国最好的，我上了。没考上的时候觉得它是圣殿，上了以后挺失望的。
<p>其实我挺喜欢英语的。这次在卡塞尔，我老喜欢找老外聊天，一些简单的会话没问题。我不喜欢考试，我想好好学英语，我喜欢跟陌生人聊天，老外要单纯一些，这种感觉很有意思。

<p><b>你在美院都做什么呢？</b>
<br>大一大二整天跟朋友喝酒，通宵地喝。有好几个朋友喜欢电影，我也跟着瞎看，看了好多，有些看不懂，有些很喜欢。美院的图书馆不错，有好多画册，各种杂志，有好多世界各地的杂志，艺术类的，设计的等等。我喜欢看杂志，看不太懂文字，只是瞎翻。听摇滚，买盗版CD。我记得第一次听Patti Smith的时候汗毛都竖起来，那种感觉非常好。
<p>美院有时候会有当代艺术展，我不知道怎么回事，考前没接受这些信息，困惑，就去找有关杜尚、波依斯的书看。我挺困惑的，因为中国所有美术学院的教育都是绘画思维，现在突然来了个不一样的，我很好奇。波依斯在有一年的卡塞尔文献展种了七千棵树。现在卡塞尔的好多树应该是那时候种的，好多树旁边有块石头，应该就是他那时候干的。

<p><b>你怎么看待爱情和性？</b>
<br>我挺相信爱情的，但是觉得爱情只是个幻景。艺术挺不靠谱的，爱情比艺术还不靠谱。性就是两情相悦吧，只要双方高兴，都可以。但是我不能接受同性恋，我能理解他们。

<p><b>你的性知识从哪来？</b>
<br>自己看书，看A片，大多数男的都看过吧，女的我就不清楚了。第一次之前我就很了解这方面知识了，老跟同学开玩笑，他们说我是理论家。我们这一代人的性知识应该比上一代人的多点，但是我们的性教育是不正常的。初中上生理课的那一节，老师叫我们自学，其实我们一直在自学。

<p><b>能谈谈你的个人状态吗？</b>
<br>我一直觉得自己的状态不好，一直在调整，我不知道这样想对不对。反正好好活着吧。我相信幸福这个词。

<p><b>可能你有些焦虑或者困惑于某种东西，或者缺少安全感？</b>
<br>都有。但是在卡塞尔好像比在国内安全，人感觉很放松。有个细节，过马路的时候，即使你闯红灯，司机会先让你，而且当你犹豫要不要过去的时候，司机会招招手让你先过，让我觉得很温暖，很有安全感。国内的司机做不到这一点。

<p>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	