 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者90。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：手模特，女，1980后，甘肃人</b> 

<p><b>你可以描述下你的生活状态吗？</b>
<br>我到北京八年了，一直是边工作边做词曲创造。工作主要是手模，它是模特一个局部的行业，好多产品不一定非要用人去展示，用手和脚就够了。

<p><b>你怎么看待音乐？</b>
<br>音乐在我生活占一个比较重要的位置。小的时候喜欢听摇滚乐，一直听到来北京上学。在音乐学院，我们有爵士系，学的并不都是爵士，也有摇滚这一块，还有一个是流行音乐系。这两个系我都呆过，接触的都是这一类人。
<p>做音乐我觉得不是一件困难的事，当成一个玩的事，就没有什么困难了。主要是玩得独立，玩得高兴，过多的想法没有。但是如果你把它当作经济来源，自然是困难的。我愿意唱歌，写了就唱，高兴了就写，有兴致就写。

<p><b>为什么做手模？</b>
<br>我当时发现手模是中国一个新兴的行业，新职业往往有好的发展，而且主要是我手的条件比较好，所以我进公司以后，各方面比较顺利。现在手模特也是在中国比较权威的一块，所以说收入也比较好，这样，就以这个来养艺术。我觉得艺术家必须要养起来，做音乐做画都是这样，而不是吃方便面、啃馒头那种。

<p><b>你怎么看《童话》之行？</b>
<br>每个人会有不同的想法，来到这里，实现了一部分人的愿望吧，有的人觉得比较好，有的人也是很郁闷的。但是我自己玩得特别高兴，认识很多朋友，很开心。

<p><b>你的成长环境是怎样的？</b>
<br>我小时候生活的城市，玩乐队的很多，喜欢的人也很多。我觉得我性格跟成长过程很有关系。我父母是特别善良特别忠厚的那种人，我有时候性格上和他们会有些反差，但是也还可以。

<p><b>你怎么理解信仰？</b>
<br>是指宗教信仰吗？我没有。佛教、基督教，我了解一些，不排斥。我信一些道教，有时候看一些佛教小说，觉得有道理，但是并不信。去庙里也会拜拜，但我不会吃斋，去供奉或佩戴佛的一些东西。我比较信塔罗牌，有时候自己玩，也时常帮别人占卜，但是通常不会去替自己占卜。

<p>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	