 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者91。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：广播电视编导专业学生，女，1980后，上海人</b> 

<p><b>你是地道的上海人吗？</b>
<br>我是地道的上海人，我生在上海，托儿所、幼儿园、小学、初中、高中一直到现在，大学也在上海，不会有什么很梦幻的事情出现，所以看到这个《童话》的东西很激动，很向往，没有出现过的事情。我们以前老师上课的时候，讲到一个概念叫“经验之外”，你知道吧？就是碰到任何事情我知道怎么应对，因为这是在经验之内的事情，可能在别人那里发生过，我看到了或者我自己经历过了，也是在经验之内的。但这件事情是在我经验之外的，一个空白，我没有遇到这一类的事情。所以我很向往，很想去探索这个答案到底是怎么一回事，我要看看这个活动到底是真的假的，就是出于好奇心。

<p><b>第一天，感觉怎么样呢？</b>
<br>下飞机之后，一看，感觉不错，非常不错。我很喜欢这里的人口密集程度，我觉得这样子，这条街站这么几个人正好。还有，我觉得这条街这样的一个声音，这个分贝正好，我觉得这挺舒服的。但我觉得这边人过于舒服，有点无聊。
<p>说实话，上飞机还蛮紧张的。我也不知道为什么，我现在觉得可能还是因为上海蛮现实的原因。我现在觉得做任何事情没有激情，以前小时候，爸爸妈妈说明天带我去玩，我可以激动很长时间，现在这么大一件事情，之前从接到通知到今天，这么长一段时间里面几乎没有怎么很兴奋。“啊，同志们，我要去德国了！”，没有，没有的，就说“同志们，我可能要去德国”，包括我来到德国，我的签名就是写“小散一周，马上回来”。我觉得很平淡，没有觉得太激动。

<p><b>你是怎么接触互联网的？</b>
<br>大概是97、98年左右，那时初中。我现在很依赖网络，每天回家第一件事是开网，没事情也要开着，QQ、MSN，这些是必须开着的，但是我从来不加陌生人。做功课，或者是有事情，挂着会挂着，但是我不加陌生人，我里面全是同学。就是一种状态，一种习惯性的。我就喜欢上网，上百度。我查过自己的名字，没有跟自己重复的，繁体、简体的都没有。我会看看QQ新闻，因为很八卦，因为它会自动跳出来。你知道，现在做新闻的这些人都很厉害，他一定会把标题设得你很想看
<p>说实话，我对黄色的东西不感兴趣，暴力我会看，我不暴力，但是暴力的东西我会看。以前有个什么网站，这个网站里有绝对是超禁止的那种，比如砍头啊五马分尸都有，越变态越暴力就越有。我不是爱看，我只是想知道怎么回事，不像人家看到后来看不下去，我不会看不下去，我觉得很正常。我好奇，我想知道他们，比如说一个人的喉咙被慢慢地砍掉是什么状态。我纯粹只是好奇看一看，我不会觉得这东西有什么很不好。

<p><b>你刚才讲的“经验之外”我非常感兴趣。那你的经验之内是什么？</b>
<br>经验之内就是一切我经历过的事情、我看到过的、接触到过的事情。先说最近的吧。最近的就是我妈得癌症，乳腺癌，现在刚刚第一次化疗结束。她做完化疗，我感觉很心疼。最早我觉得天垮了，我从小是我妈妈带大的，我爸爸是做生意的，小时候都是我妈妈带大的，她就是一切。从小到大，我懂事以来，失去亲人有，但都不是很亲近的，蛮远的，没有什么感情的那种。说实话，真的像我妈妈这种是第一次。我妈妈得病之后，我不知道该怎么办，可能因为阅历还少或者怎么样，经历得少，一下子看到，不知道该怎么办。

<p><b>你的经验就是这几次意外，包括母亲的患病，有种悲伤的感觉。你还有什么别的经验吗？</b>
<br>经验这个东西⋯⋯每天、每件事情都占了我整个人生的一部分，每件事情都很重要，包括现在认识你，很重要。

<p><b>你说经验之外，你给我的感觉其实就是说这个世界对你没有什么神奇、没有什么好奇了，对吗？</b>
<br>也不完全是。我经历了，但是毕竟还是有很多东西我没有经历过。我看事情看得很平，但是我就是有好奇心，想知道一些我不知道的东西。

<p><b>我不知道你怎么看性的问题？德国的年轻人有很多赞同试婚，你赞同吗？</b>
<br>试婚啊？跟同居有区别吗？你试婚的时候毕竟没结婚，其实我觉得试婚跟谈恋爱同居是一样的。

<p><b>你有男朋友吗？</b>
<br>有。你这个东西在哪里发表？

<p><b>我们做一本书。</b>
<br>我有过同居。

<p><b>大一？</b>
<br>大一。

<p><b>是跟现在的男朋友还是另外一个？</b>
<br>前一个。

<p><b>’80后的感情观是怎么样的？我不太清楚。</b>
<br>感情观，我说实话，这东西我考虑了很久，因为我之前的男朋友我到现在还挺喜欢，但是客观因素实在是太太太太大于主观因素。首先，这个男生是画画的，我家里人都反对，他们觉得画画的人思维跟正常人不一样。他长得有点像裴勇俊，我看了很喜欢。但我家里人都不喜欢他，觉得他不够阳光。我们同龄，他比我大半岁，电影学院，他跟我一个高中的，同桌。当时我们住寝室的。我们在一起家长不会看到。

<p><b>你迫于父母的压力跟他分手了？</b>
<br>也不完全。

<p><b>这是你第几次出国？</b>
<br>第一次。我甚至没有感到很激动。

<p><b>上海女孩子一般非常向往海外。</b>
<br>我还好，我觉得上海很适合我。我喜欢快节奏，我走路很快，相当快。我看过一份调查，说英国人走路是很快的，好像是排第一还是第几。如果走路快的话，这个城市的发展速度也快。我觉得上海的快节奏适合我。

<p><b>那卡塞尔呢？</b>
<br>就是感觉给我一个充分的空间，让我逃避一下这个现实，我可以忘记，因为在这里。我看所有的卡塞尔的德国人都很悠闲，不用担心工作——可能要担心，但我现在看不出来。起码不用担心供房，不用担心买车子，不用担心将来嫁的人没房子，爸妈会不同意，这些东西都不用担心。我回去我要面临很多问题。

<p><b>什么问题呢？</b>
<br>第一，作业。我这次出来，如果我回去这个作业交不出来，可能这次的课会被挂掉，因为请了一个星期的假。老师是技术频道的，班主任也很现实，我回去马上面临的就是一个功课作业的问题，很现实，我可能要熬夜，熬一两个通宵。而且很现实的还有工作的等待，到底是自己做好，还是先去电视台，还是先去做一做这个行当。

<p><b>还有两年，你考虑就这么多了？</b>
<br>我高三就开始考虑这个事情了。你想想，你小时候读小学，读初中，干吗要中考？中考为了高考，高考为了什么？高考就是为了出来之后就业。就业为了什么？就业赚钱。赚钱为了什么？为了更好地生活。一步一步，人的一辈子。

<p><b>想到这样的人生，就这么一步一步的，有悲伤的感觉吗？</b>
<br>这倒没有，起码过得还算充实。

<p><b>你会不会跟外国人谈恋爱？</b>
<br>不要，不要。

<p><b>为什么呢？</b>
<br>我觉得外国人是有很多长得很帅的，也有我喜欢的，但是实在是生活习惯等很多方面肯定不合适。我觉得你再爱对方，你很多从小的习惯，不要说外国，就是虹口区和静安区的，从小生活习惯就已经不同，就很有差别。

<p><b>你告诉我，就一个简单的例子，虹口区和静安区有什么区别？</b>
<br>生活的一个水平，看东西的目光。虹口区可能觉得，到必胜客吃饭或者没事上上小酒馆或者去咖啡吧坐在那个街边算是高档消费，算是一种很奢侈的，但是这在静安区很正常，他们整天说的是那边火锅人均消费一千块。

<p><b>你是在虹口长大的？</b>
<br>我是在虹口长大的。我前面一个男朋友是宝山的，宝山比虹口还低一点，永远是我带着他走。我告诉他这里有家店，我告诉他这几个牌子好，我告诉他我喜欢这几个牌子。我跟他说还是说比较低级的，我说我喜欢IT的衣服、花雨伞什么的，他觉得已经蛮贵了，蛮奢侈的。现在这个男朋友是静安的，虽然他现在还是个学生，没有能力买，但是所有的店都是他带我去的，他跟我说LV就是一个区一个档次，我不知道为什么。很明显，不仅是他，这是所有静安的、虹口的、所有宝山的普遍现象。我不是学社会学的，我说不出为什么，但是我从表象看就是这个样子，我把它浅层地表述出来，就是这样子。

<p><b>你手机开通了？</b>
<br>开通了，我自己开了。我在跟我现在的男朋友一起做事，他在自己做公司，他是学经济的，我做中介。

<p><b>你们做的这个战绩如何？</b>
<br>因为是初步阶段，但我觉得已经做得不错了。比如这次上海车展，通用公司的礼仪什么的都是我们做的。

<p><b>这个工作做多久了？</b>
<br>一年。

<p><b>去年收入如何？</b>
<br>去年还没有跟他，没有做这个。去年大一，在做兼职的记者，给报纸、杂志，北京的电影杂志，那种做明星的，我这个人好混娱乐。

<p><b>你很适合做经纪人咯？</b>
<br>对，我喜欢那种。而且我觉得，正自己也不适合做幕前的，脸太大，一上屏幕就满屏了，你让我一个小女生，而且一个上海的吃不了苦的这种小女生去当导演，我也没有这个毅力，要我通宵拍片子，我真的是熬不住，我现在作业已经做得很辛苦了，熬不住。当助手吧！这个圈子太难混，一步步熬到副导，这个代价也是我不愿意去付的，这个你要知道。
<p>我不是很喜欢做女强人，但是我性格不弱，不能说很强，但是不弱。我绝对不会说要做一个家庭主妇——打死我吧，杀了我吧，我不要那样。我希望比如说做第二把手，我要管事情，但是我不愿意什么事情都由我来决定，必须人带着我。如果有个人在上面给我指导方向，我会做得很好。你让我自己做的话，我可能会搞砸了，因为我毕竟是女孩子，想事情绝对没有男生想得周到。

<p><b>你很现实了，而且做得很成功，很物质，还喜欢shopping。在这儿买东西了？</b>
<br>我没有买。刚才我跟你那个朋友谈到信仰。为什么欧洲这么多人信基督教？为什么我们这一代都没有信仰？我没有。因为他们这边不愁吃，没有温饱问题，我们这边要供房供车，压力很大，没有时间信仰了，我们要把我们的温饱做好。我没有信仰，我就是没有信仰。我不是说无神论者，我是个万神论者，认为什么神都在，都可以存在。

<p><b>你在上海经常娱乐，对吗？</b>
<br>不是经常。我从来不泡吧，泡吧怕被人家下药，因为这种事情很多，人家跑来跟你搭讪，可乐里加一点…可能不是迷魂药，加一点毒品。我的不安全感很强。跟同学唱歌，我们是两周一次的那种。

<p><b>来德国，有没有想带一个什么东西给妈妈？</b>
<br>要带，肯定要带。我要去逛。其他人可以不带，我妈妈肯定要带。

<p><b>今天看的那个商店里有什么合适的东西吗？</b>
<br>我就是看了很郁闷，突然发现真不知道该带什么东西回去给我妈妈。衣服吧，她可能化疗几次就要掉头发，形象会不好，带衣服给她，她反而会⋯⋯我妈妈是这样子。你带好看的东西，她反而觉得现在自己这个身体不配这些好看的外包装了。我妈是很实在的人，她觉得内在的不好了，再包装没意思了。吃的东西呢，我妈很喜欢吃这种小点心什么的，可好多东西她不能吃了。所以，我也很郁闷，不知道带什么。

<p><b>你想过这几天里要达到什么样的结果跟目的吗？</b>
<br>没有，我这个人就是走一步看一步，很讨厌计划，因为计划永远赶不上变化。

<p><b>经验之外?</b>
<br>现在在经历，经历完了就是经验之内。怎么说呢？我一直在考虑这件事情，因为很多人问过我，我到现在还在考虑：我们的&nbsp;&nbsp;&nbsp;&nbsp;老师他办这个活动目的是什么？我没有跟他聊过。

<br><br><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	