 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者92。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：画家，女，1980后，湖北人</b> 

<p><b>你怎么看&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;的椅子？</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;这个作品的意义来自于传统，但表达方式是现代的。椅子很舒服，有家的感觉。看见有很多人坐在上面休息。他的椅子很有家的感觉，很温馨。来的那天晚上，看老&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一个人坐在暗处，像午夜守门人，像一个父亲在等待他的孩子回家。

<p><b>你对《童话》的感想如何？</b>
<br>太震撼人了。带了1001个活体来到欧洲的一个中小城市，这就像一个现实中不能实现的很美好的童话。知道《童话》的时候，我丈夫还是一名警察，办签证领导不批，后来还被辞退了。这次是我一个人来的，感觉很遗憾，真希望和他一起来。

<p><b>那你丈夫现在在做什么？</b>
<br>他现在给《&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;》写专栏。靠稿费，我们的生活难以维持，1500字只能挣100多块钱，写五篇才被用一篇。我想通过画画，尽量把我们的生活维持住。

<p><b>除了钱，你们的生活受到了什么影响？</b>
<br>作为民警被辞退以后，由于工作涉及国家机密，出去以后对国家可能会造成损失，他的电话早就被监听了。就好像两个人活在透明罩子里。

<p><b>你觉得画画对你来说意味着什么？</b>
<br>画画就是一种表达和自然的记录，有一种想法用文字表达不确切，就用图画。

<p><b>请谈谈你看了展览之后对东西方差别的感受。</b>
<br>差别很大，文明程度差很多。这几天逛展览馆的时间还比不上在街上逛的时间。我喜欢观察各种各样的人，老人、年轻人，他们都特别友善，好像来到了和谐社会（笑）。车让人先走，不像我们你争我抢，为了生活很盲目。

<p><b>你对这次的展览感觉如何？</b>
<br>这个展览叫文献展，有好的东西，也有不好的，并不是一定很好才是艺术。这里有一种社会意义，和我在国内感受的艺术是完全不一样的。他们注重艺术的社会性，这是到卡塞尔的最大感受。要亲眼见，要感受。

<p><b>有什么印象深刻的作品么？</b>
<br>在前面馆里看到在放一个video，一个大一的学生拿一张白纸画一幅画，让观众参与改变那幅画，互动。有人用颜料涂，用人把酒往上泼，还有人直接用火烧了。他们的主题是和平和自由。他们好像已经解决了这个问题。可能我们长期受了太多压抑，觉得那完全不能解决受压制的感觉，中国的艺术很不轻松。中国的艺术应该换个名字，商务艺术，为了卖一个东西才去做，而不是想做什么而做。

<p><b>你对行为艺术怎么看？</b>
<br>我看到一个1989年的作品。女艺术家，走一段路，打一个横条，撕下，再走一段路，打一个横条，又撕下，用胶带粘的。89年行动艺术很少，现在还在做宣传。就像我们徒步到西藏一样，是一种社会意义的东西。不代表要用什么材料，用很多心思做成什么样子才算艺术，艺术可以是偶发的一个行动。
<p>现在国内画画的生活得还好一些，做音乐和行为艺术的，生活很艰难。而这里的艺术家早就解决生存问题了，政府有资助，有一定的保障。在北京我还带朋友找房子，他们在其它地方出门身上只带100块钱，来北京也只带1000块钱，很穷，但还坚持做这个。

<p><b>你对宋庄的感觉如何？</b>
<br>这在世界上也是一个现象。不光宋庄，左家村也住着大量的国外艺术家，成为世界共享的区域。宋庄中国人多，便宜。中国的艺术家戒心很强。我认识两个艺术家，原来是一个艺术小组的，来北京之后老死不相往来。

<p><b>对中国的传统文化了解多少？</b>
<br>我原来是学传统画的。中国人还是要做带一些传统的东西才更有力量。就像一朵花不能离开土壤，一个人不能没有根，没有根基只能在中间悬着，那是很尴尬的。我觉得我这方面还要继续学，太不够了。

<p><b>中国和西方艺术上哪里不同？</b>
<br>要分时间。文革破坏了中国的文化。文化，诗、画在中国是一种贵族享受，修身养性。练毛笔字的时候你会心情很沉静，画工笔画的时候很投入。西方则是强调社会。

<p><b>面对西方，你有没有自卑感？</b>
<br>现在应该是没有的，80年代思潮的时候有。圆明园画展的时候很轰动，很多人模仿西方在中国很受欢迎，但他们来了西方以后没有人理，因为那是别人的东西。

<p><b>你有没有信仰？	</b>
<br>我只相信真实的眼睛能看到的东西。也相信虚幻的东西，但目前还没有碰到一个。喜欢超现实的东西。

<p><b>艺术在现实生活中有多重要</b>
<br>对我来说就像吃饭一样重要。

<p>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	