 <? include('../header.php'); ?>
	
	<div id="zh">
	
<b>受访者93。 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;：艺术大学生，女，1980后，上海人</b> 

<p><b>你这次来卡塞尔，对卡塞尔、对展览有什么印象？</b>
<br>这次来德国，对世界各地的文化都有了认识，因为这个文化展是很大型的，可以了解到欧洲文化。它跟中国文化不一样，是比较开放的。我觉得中国人和外国人观念不同，思考的角度也不一样。外国人会从多个角度去思考，可能历史文化影响不一样，中国人思想还是比较内敛，外国人从小所受的教育宽泛一点，不会受很多的限制。 
<p>德国人很和善，他们对狗、对动物很好，大街上有人牵着狗到处走，随意进商店。在中国狗是不能进商店的。他们热情，主动和我们打招呼，车会让人。展览看的还不多，今天刚第二天。比如看到一个作品，他拿一个塑料的桶，上面缠了一些毛巾，弄成人的脸谱，我觉得那个有意思。
<p>《童话》我觉得是一个蛮大胆的尝试，“童话”这个词本身就挺美好。我们每个人心中都会有一个童话，小时候肯定都知道很多童话故事，现在完成这样一个作品，是一个很有纪念性的事情。

<p><b>你如何看待环保问题？</b>
<br>我很关心环保，因为现在全球气候变暖，世界各地的人都在关注这个问题。而且我不喜欢很脏，可能我个人有一些洁癖。大自然干净，对我们本身也有很大的好处。

<p><b>你怎么理解信仰？</b>
<br>是对人生的信仰么？我觉得最主要是做人要真诚，人与人之间交往真诚，友好，世界会更加美好！

<p><b>你怎么看中国的教育？</b>
<br>我不喜欢中国的教育方式。我有一个妹妹，现在读小学一年级，她经历的环境和我过去的差不多。中国人口多，竞争比较激烈，家长都希望自己子女学习好，没有更多的想法让他们在其它方面发展，对个人喜好和专长会有很多限制。
<p>小时候，我爸不喜欢我画画，他是比较传统的人，不喜欢我干别的，就希望我好好读书。可是我对学习并不是特别感兴趣。高中我和他谈过几次，跟他说我喜欢画画。一开始，他不赞同，觉得我是“三分钟热度”，后来周围的人都说我画画好，他才同意让我画。

<p><b>你怎么理解艺术？</b>
<br>我觉得艺术是人生很美好的事情。如果你去欣赏艺术作品，可以从中得到很多想法、启发，看到很多不同观点，你自己也可以用这种方式表达。而且艺术不枯燥，可以一生做不一样的东西，不像其它很多职业，总重复做一件事情。

<p><b>你对生活有什么期待？</b>
<br>生活中我最看重父母和朋友。我希望能做出非常棒的东西，给人留下深刻印象。毕竟年轻，对未来有很多期待。不担心毕业的问题，不害怕。感觉事在人为，事情都是做出来的，好多在别人看来不可能的事情，我都做到了，感觉什么事都要靠自己努力。

<br><br><br>

	</div>
	
	<div id="en">
	
	<div id="zh2">
	如果您会帮我们翻译这些采访，<a href="mailto:info@fairytaleproject.net">请联系我们。</a>
	</div>

	<p><br>If you would like to help translate this document, <a href="mailto:info@fairytaleproject.net">please contact us.</a>
	<p>

<br><br><br>

	</div>
	
 <? include('../footer.php'); ?>


	